<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLUXza5VhXqVC6o75Eld_V98');ol{margin:0;padding:0}table td,table th{padding:0}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left;height:11pt}.c9{padding-top:0pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:left;height:11pt}.c0{padding-top:0pt;padding-bottom:12pt;line-height:1.0;orphans:2;widows:2;text-align:left;height:11pt}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c10{font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Calibri";font-style:normal}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:justify}.c7{background-color:#ffffff;max-width:453.6pt;padding:70.8pt 70.8pt 70.8pt 70.8pt}.c1{color:#000000;font-weight:700}.c8{background-color:#ffffff}.c3{color:#000000}.c4{font-style:italic}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c7"><p class="c6"><span class="c1">B&Eacute;CASSE DES BOIS </span><span class="c3">(</span><span class="c3 c4">Scolopax rusticola</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">La B&eacute;casse des bois, aux m&oelig;urs discr&egrave;tes et nocturnes, est essentiellement hivernante dans la Somme. N&eacute;anmoins on la sait nicheuse dans toutes les grandes for&ecirc;ts de la r&eacute;gion, o&ugrave; elle peut trouver de succulents lombrics, en sondant l&rsquo;humus gr&acirc;ce &agrave; son long bec.&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">Les effectifs de cet oiseau semblent stables, mais ses populations pourraient &ecirc;tre fragilis&eacute;es si ses habitats &eacute;taient d&eacute;grad&eacute;s, ou si la pression de chasse venait &agrave; augmenter.</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">Au printemps, dans la p&eacute;nombre cr&eacute;pusculaire, le m&acirc;le fait la croule&nbsp;: il s&rsquo;agit d&rsquo;un vol nuptial qui vise tout autant &agrave; d&eacute;fendre le territoire, qu&rsquo;&agrave; attirer une partenaire. &Eacute;voluant lentement, &agrave; l&rsquo;horizontale, le bec point&eacute; vers le sol, il &eacute;met un appel sourd typique, qui se conclut par un cri explosif&nbsp;!</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">Au Moyen-&acirc;ge, les moines se servaient d&rsquo;une petite plume atrophi&eacute;e de l&rsquo;aile de la b&eacute;casse pour orner leurs manuscrits&nbsp;: souple et rigide &agrave; la fois, elle &eacute;tait id&eacute;ale pour r&eacute;aliser les d&eacute;tails les plus subtils de leurs enluminures. Elle a depuis conserv&eacute; le surnom de &ldquo;plume du peintre&rdquo;.&nbsp;&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c1">BOUVREUIL PIVOINE </span><span class="c3">(</span><span class="c3 c4">Pyrrhula pyrrhula</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">Ce nicheur s&eacute;dentaire en Picardie est plus rare sur le littoral que dans les terres. Malgr&eacute; ses couleurs flamboyantes, ce grand &eacute;motif est tr&egrave;s discret, et il faut tendre l&rsquo;oreille pour rep&eacute;rer son babillage timide dans la v&eacute;g&eacute;tation. Il est plus facile &agrave; d&eacute;tecter en hiver, quand des bandes se rassemblent en compagnie d&rsquo;individus venus du Nord.&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">Malgr&eacute; la protection l&eacute;gale dont il b&eacute;n&eacute;ficie, les populations de ce joli fringille sont en chute libre. Les causes sont multiples : d&rsquo;affinit&eacute;s septentrionales, il subit de plein fouet le r&eacute;chauffement climatique&nbsp;; par ailleurs, les traitements chimiques utilis&eacute;s dans les vergers empoisonnent les bourgeons dont il raffole&hellip; Bref&nbsp;: il &eacute;touffe&nbsp;!</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">La femelle pivoine est craintive, voire agressive, mais le m&acirc;le sait la rassurer. Lors de la parade, il lui apporte divers cadeaux&nbsp;: ici des brindilles s&egrave;ches pour construire le nid&nbsp;; l&agrave; un repas en t&ecirc;te-&agrave;-t&ecirc;te (ou plut&ocirc;t en bec-&agrave;-bec) compos&eacute; de graines&hellip; r&eacute;gurgit&eacute;es&nbsp;! Le galant renouvellera ses offrandes durant toute la couvaison.&nbsp;&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">Certains hivers, on peut croiser des individus venus de Russie, fuyant des conditions extr&ecirc;mes. On les reconna&icirc;t &agrave; leur cri tr&egrave;s particulier, claironnant, qui leur a valu le surnom de bouvreuils &ldquo;trompetteurs&rdquo;&nbsp;!</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c1">BRUANT JAUNE </span><span class="c3">(</span><span class="c3 c4">Emberiza citrinella</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">Migrateur partiel, le Bruant jaune se reproduit au printemps dans les milieux semi-ouverts de la r&eacute;gion, o&ugrave; il signale vaillamment son territoire de son chant monotone. D&egrave;s la fin de l&rsquo;&eacute;t&eacute;, les individus se regroupent en bandes errantes parfois nombreuses, mais tr&egrave;s discr&egrave;tes.&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">Les chiffres concernant le Bruant jaune sont alarmants&nbsp;: ces dix derni&egrave;res ann&eacute;es, le suivi fran&ccedil;ais STOC a montr&eacute; un d&eacute;clin de 45% de ses effectifs&nbsp;! Il y a urgence &agrave; prot&eacute;ger les pr&eacute;s, les haies et les clairi&egrave;res o&ugrave; il vit&nbsp;!</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">&Agrave; l&rsquo;instar de son cousin ortolan, le Bruant jaune fait son nid tr&egrave;s pr&egrave;s du sol, &agrave; l&rsquo;abri d&rsquo;un buisson. C&rsquo;est Madame qui s&rsquo;occupe seule du chantier, pendant que Monsieur surveille les alentours&nbsp;!</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">Chez cet oiseau, on aime le jaune&nbsp;! Une &eacute;tude a d&eacute;montr&eacute; que les femelles pr&eacute;f&egrave;rent les m&acirc;les qui arborent le plumage le plus vif et solaire.&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">BRUANT PROYER </span><span class="c3">(</span><span class="c3 c4">Emberiza calandra</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">Cet oiseau nicheur est pr&eacute;sent toute l&rsquo;ann&eacute;e dans nos campagnes, m&ecirc;me s&rsquo;il sait se faire extr&ecirc;mement discret en hiver. C&rsquo;est surtout au printemps, lorsqu&rsquo;il se perche bien haut pour chanter son trille, qu&rsquo;on le remarque post&eacute; sur un tas de cailloux, une branche nue, ou un piquet de cl&ocirc;ture.</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">Bien qu&rsquo;il soit prot&eacute;g&eacute;, la situation de ce petit oiseau n&rsquo;est malheureusement pas tr&egrave;s bonne. Inf&eacute;od&eacute; aux milieux ouverts, il a besoin qu&rsquo;on laisse le temps aux plantes herbac&eacute;es de produire tranquillement leurs graines avant d&rsquo;&ecirc;tre fauch&eacute;es, sans quoi il ne trouve plus son d&eacute;jeuner.&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">Lorsqu&rsquo;il vol&egrave;te de perchoir en perchoir, le Bruant proyer laisse volontiers pendre ses petites pattes.</span></p><p class="c6"><span class="c3">&nbsp;</span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">Notons que Monsieur et Madame Proyer ont le m&ecirc;me plumage&nbsp;: une absence de dimorphisme sexuel qui fait exception chez les Bruants, o&ugrave; le m&acirc;le est g&eacute;n&eacute;ralement plus tape-&agrave;-l&rsquo;&oelig;il que la femelle, aux teintes sobres.</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c1">BUSE VARIABLE </span><span class="c3">(</span><span class="c3 c4">Buteo buteo</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">Ce rapace, consid&eacute;r&eacute; comme le plus commun d&rsquo;Europe, se reproduit dans les bois et bocages picards. Les individus nicheurs y sont s&eacute;dentaires, mais la r&eacute;gion accueille &eacute;galement en hiver les oiseaux venus du nord et de l&rsquo;est du continent.&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">La Buse variable n&rsquo;est plus menac&eacute;e en France, o&ugrave; sa population a augment&eacute; gr&acirc;ce &agrave; la protection l&eacute;gale accord&eacute;e aux rapaces en 1972.</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">Lorsqu&rsquo;il parade, le couple de buses ex&eacute;cute une superbe danse a&eacute;rienne. Les deux partenaires profitent ensemble d&rsquo;une ascendance thermique, avant de r&eacute;aliser divers mouvements synchronis&eacute;s&nbsp;: vol ondulant en festons, remont&eacute;es circulaires, piqu&eacute;s &eacute;bouriffants... Le spectacle est sensationnel&nbsp;!</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">Le long de la route, notre regard est parfois attir&eacute; par la silhouette impassible d&rsquo;une buse, post&eacute;e sur un poteau. Elle ne surveille pas les exc&egrave;s de vitesse, mais scrute ses proies. En effet, le rapace sait tirer parti des accidents dont sont victimes les rongeurs imprudents s&rsquo;aventurant sur la chauss&eacute;e. Pour notre chasseuse, c&rsquo;est une traque &agrave; moindre frais&nbsp;!&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c1">CAILLE DES BL&Eacute;S </span><span class="c3">(</span><span class="c3 c4">Coturnix coturnix</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">Plus petit gallinac&eacute; d&rsquo;Europe, la Caille des bl&eacute;s est pr&eacute;sente d&rsquo;avril &agrave; octobre en Picardie, o&ugrave; elle est une nicheuse estivante. Cette migratrice nous quitte &agrave; l&rsquo;automne pour rejoindre ses quartiers d&rsquo;hiver africains.&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">Du fait de son adaptation aux milieux de grandes cultures, cette esp&egrave;ce chassable n&rsquo;est pas consid&eacute;r&eacute;e comme menac&eacute;e&hellip; &agrave; condition de veiller &agrave; conserver les chaumes apr&egrave;s moisson&nbsp;! Par ailleurs, les s&eacute;cheresses r&eacute;p&eacute;t&eacute;es au Sahel ont un impact direct sur ses populations.&nbsp;&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">Malgr&eacute; ses allures de poussin, la caille est un migrateur endurant&nbsp;: ce petit oiseau trapu traverse la M&eacute;diterran&eacute;e en volant bas sur les flots. Si elle est trop fatigu&eacute;e, elle peut se reposer quelques temps sur l&rsquo;eau - ou, encore mieux, sur un bateau&nbsp;!&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">La caille ne transige pas avec l&#39;argent, si l&#39;on en croit son chant&nbsp;! &quot;Paye tes dettes, paye tes dettes !&quot;, semble-t-elle r&eacute;p&eacute;ter le soir venu, &agrave; l&#39;abri dans son champ.&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c1">FAISAN DE COLCHIDE </span><span class="c3">(</span><span class="c3 c4">Phasianus colchicus</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">Originaire d&rsquo;Asie, le Faisan de Colchide a &eacute;t&eacute; introduit d&egrave;s l&rsquo;antiquit&eacute; en France, o&ugrave; il est l&#39;un des rares oiseaux strictement s&eacute;dentaires. En Picardie, l&rsquo;esp&egrave;ce a fait souche, mais ses effectifs augmentent avant chaque saison de chasse, suite aux rel&acirc;chers d&rsquo;individus &eacute;lev&eacute;s comme gibier.</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">S&rsquo;accommodant de milieux tr&egrave;s vari&eacute;s, le faisan est peu menac&eacute;, m&ecirc;me s&rsquo;il est parfois difficile de distinguer les individus sauvages de ceux issus d&rsquo;&eacute;levages cyn&eacute;g&eacute;tiques...</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">Pour marquer son territoire - et impressionner sa poule&hellip; - le flamboyant coq faisan, la bouille &eacute;carlate, h&eacute;risse les plumes, puis lance un cri rauque accompagn&eacute; d&rsquo;un battement d&rsquo;ailes sonore, &eacute;voquant vaguement le klaxon d&rsquo;une vieille auto. Efficace&nbsp;!</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">Bien que de m&oelig;urs plut&ocirc;t terrestres, le faisan aime se percher dans les arbres quand vient la nuit. Ainsi, &agrave; l&#39;abri des pr&eacute;dateurs, il peut se reposer en toute s&eacute;r&eacute;nit&eacute;&nbsp;!</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c1">FAUCON CR&Eacute;CERELLE </span><span class="c3">(</span><span class="c3 c4">Falco tinnunculus</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">Le Faucon cr&eacute;cerelle est un nicheur essentiellement s&eacute;dentaire dans la r&eacute;gion. N&eacute;anmoins, de beaux passages d&rsquo;individus migrateurs sont &agrave; noter au printemps et &agrave; l&rsquo;automne, tant sur le littoral qu&rsquo;&agrave; l&rsquo;int&eacute;rieur des terres.</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">Ce petit rapace diurne - le plus abondant de Picardie - montre une aire de r&eacute;partition particuli&egrave;rement &eacute;tendue. Il reste toutefois tr&egrave;s sensible aux modifications de paysages&nbsp;; l&agrave; o&ugrave; les haies sont arrach&eacute;es et les pr&eacute;s mis en culture, il peut devenir vuln&eacute;rable.</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">Pour rep&eacute;rer ses proies au sol, le Faucon cr&eacute;cerelle utilise une technique qui l&rsquo;identifie au premier coup d&rsquo;&oelig;il&nbsp;: le vol stationnaire, appel&eacute; aussi vol du Saint-Esprit. Petits rongeurs et gros insectes, levez la t&ecirc;te&nbsp;!&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">&quot;Ki-ki-ki&nbsp;!&quot; Qui crie ainsi&nbsp;? C&#39;est le cr&eacute;cerelle, pardi&nbsp;! On dit qu&#39;il r&eacute;clame, ou qu&#39;il huit.&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c1">GEAI DES CH&Ecirc;NES </span><span class="c3">(</span><span class="c3 c4">Garrulus glandarius</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">On peut entendre l&rsquo;alarme &eacute;raill&eacute;e de ce beau corvid&eacute; toute l&rsquo;ann&eacute;e. Nicheur s&eacute;dentaire, il aime s&rsquo;installer dans les bois de feuillus, avec une pr&eacute;f&eacute;rence - comme son nom l&rsquo;indique - pour les ch&ecirc;naies.&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">Les populations de Geai des ch&ecirc;nes sont stables, avec des fluctuations annuelles. M&ecirc;me lors d&rsquo;&eacute;pisodes irruptifs impressionnants, ses effectifs ne sont jamais surabondants et justifient mal son classement au catalogue des &ldquo;nuisibles&rdquo;...&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">En automne, le geai, pr&eacute;voyant, constitue des garde-manger qui l&rsquo;aideront &agrave; traverser la mauvaise saison. Il peut transporter jusqu&rsquo;&agrave; dix glands dans son jabot, qu&rsquo;il dissimule ensuite dans le sol, ou sous une souche. Puis il repart de son vol ondulant, en qu&ecirc;te d&rsquo;autres fruits secs dont il raffole&nbsp;! Le geai est bel et bien un planteur de ch&ecirc;nes, indispensable &agrave; la r&eacute;g&eacute;n&eacute;rescence de nos for&ecirc;ts&nbsp;!&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">Mais que fait donc ce geai, &agrave; plat ventre, ailes d&eacute;ploy&eacute;es, dans une&hellip; fourmili&egrave;re&nbsp;?! Se prend-il pour le roi des hym&eacute;nopt&egrave;res, avec sa plume bleue hypnotique&nbsp;? En fait, notre corvid&eacute; prend litt&eacute;ralement un bain de fourmis&nbsp;! Ce comportement &eacute;tonnant vise &agrave; enduire les plumes d&rsquo;acide formique, un puissant antiparasitaire&nbsp;!&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c1">GRIVE MAUVIS </span><span class="c3">(</span><span class="c3 c4">Turdus iliacus</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">Cette jolie grive aux flancs roux niche au nord de l&rsquo;Europe, de la Scandinavie &agrave; la Sib&eacute;rie. Elle arrive chez nous d&egrave;s le mois de septembre, o&ugrave; elle fr&eacute;quente surtout les p&acirc;tures arbor&eacute;es entour&eacute;es de haies. Certaines migratrices ne font que passer, et filent hiverner en Afrique.</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">Les populations de ce beau turdid&eacute;, abondamment chass&eacute; en Europe, ont tendance &agrave; d&eacute;cliner peu &agrave; peu. En p&eacute;riode de reproduction, les nuisances sonores g&eacute;n&eacute;r&eacute;es par les infrastructures humaines perturbent cet oiseau chanteur, qui ne parvient plus &agrave; se faire entendre&nbsp;!&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">Les grives se d&eacute;placent avec aisance dans les airs comme sur terre. Au sol, on les voit sautiller lestement, fourrageant dans les feuilles mortes en qu&ecirc;te de quelque lombric succulent.</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">La Grive mauvis est une v&eacute;ritable p&eacute;pini&eacute;riste. En effet, cette grande consommatrice de baies en tous genres - lierre, aub&eacute;pine, prunellier&hellip; - participe &agrave; la diss&eacute;mination des graines, fertilis&eacute;es directement&hellip; par ses fientes&nbsp;!&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">HIBOU MOYEN-DUC </span><span class="c3">(</span><span class="c3 c4">Asio otus</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">H&ocirc;te privil&eacute;gi&eacute; de nos pin&egrave;des en hiver, le Hibou moyen-duc est, au printemps, un campagnard qui choisit un ancien nid de corvid&eacute;, de rapace ou d&rsquo;&eacute;cureuil pour nicher. De m&oelig;urs exclusivement nocturnes, il peut compter sur son plumage cryptique pour passer inaper&ccedil;u le jour, ce qui ne facilite pas son observation&nbsp;!</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">&Agrave; l&rsquo;instar de ses chouettes cousines en tous genres, le Hibou moyen-duc est prot&eacute;g&eacute; par la loi. Il est difficile de juger de son &eacute;tat de conservation, tant il est discret&nbsp;! Ce sont les pelotes de r&eacute;jection laiss&eacute;es au sol, notamment sous les dortoirs hivernaux, qui nous donnent des indices de sa pr&eacute;sence.</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">Lorsqu&rsquo;il est inquiet, le moyen-duc change totalement d&rsquo;aspect&nbsp;: aigrettes dress&eacute;es, yeux pliss&eacute;s, il allonge son corps, et ressemble &agrave; s&rsquo;y m&eacute;prendre &agrave; une branche. Mim&eacute;tisme parfait&nbsp;!&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">La famille des rapaces nocturnes (strigid&eacute;s) tient son nom d&rsquo;une cr&eacute;ature l&eacute;gendaire, la Strige, un monstre terrifiant qui su&ccedil;ait le sang des jeunes enfants la nuit. Quand on sait que le moyen-duc n&rsquo;est qu&rsquo;un brave chasseur de campagnols... pas de quoi en faire un vampire&nbsp;!</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c1">OUTARDE CANEPETI&Egrave;RE </span><span class="c3">(</span><span class="c3 c4">Tetrax tetrax</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">Autrefois nicheuse en Picardie, l&rsquo;Outarde canepeti&egrave;re a disparu progressivement de la r&eacute;gion. Les observations de rassemblements postnuptiaux n&rsquo;y sont plus qu&rsquo;un vague souvenir&hellip;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">Le bouleversement des pratiques agricoles - utilisation de pesticides, intensification des cultures, remembrements - a contribu&eacute; au d&eacute;clin rapide de ce grand oiseau des plaines ouvertes. Des travaux sont entrepris pour tenter de sauver l&rsquo;esp&egrave;ce en France, o&ugrave; elle est en danger d&rsquo;extinction.&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">En p&eacute;riode de reproduction, les m&acirc;les se rassemblent dans des leks, c&rsquo;est-&agrave;-dire des sortes d&rsquo;ar&egrave;nes o&ugrave; ils s&rsquo;adonnent &agrave; des parades spectaculaires&nbsp;: sauts &agrave; la verticale, gonflement des plumes et appels secs - quelque peu disgracieux - servent &agrave; impressionner ces dames&nbsp;!</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">On dit de l&rsquo;Outarde canepeti&egrave;re qu&rsquo;elle est une esp&egrave;ce-parapluie. Rien &agrave; voir avec une m&eacute;t&eacute;o maussade&nbsp;: en &eacute;cologie, ce terme d&eacute;signe un animal ou une plante dont la protection permet la sauvegarde des nombreuses autres esp&egrave;ces qui partagent son habitat.</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c1">PERDRIX GRISE </span><span class="c3">(</span><span class="c3 c4">Perdrix perdrix</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">Nicheuse s&eacute;dentaire des milieux cultiv&eacute;s et des friches, la Perdrix grise est pr&eacute;sente toute l&rsquo;ann&eacute;e en Picardie&nbsp;; c&rsquo;est d&rsquo;ailleurs une des r&eacute;gions d&rsquo;Europe o&ugrave; elle est la plus commune&nbsp;!&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">M&ecirc;me si son &eacute;tat de conservation n&rsquo;est pas jug&eacute; pr&eacute;occupant, les populations de Perdrix grise ont tendance &agrave; diminuer dans des secteurs o&ugrave; elle &eacute;tait autrefois abondante&nbsp;: l&rsquo;intensification de l&rsquo;agriculture, une pression de chasse mal adapt&eacute;e et la concurrence avec des esp&egrave;ces introduites sont les principaux p&eacute;rils pour ce gallinac&eacute;.&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">Oiseau plut&ocirc;t terrestre, la perdrix aime le sol... au point de se rouler dedans&nbsp;! En r&eacute;alit&eacute;, les bains de poussi&egrave;re pratiqu&eacute;s en &eacute;t&eacute; ont une double fonction&nbsp;: ils l&rsquo;aident &agrave; se d&eacute;barrasser de ses parasites, et adoucissent les effets de la chaleur&nbsp;!</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">Les r&eacute;unions de groupes familiaux sont appel&eacute;es compagnies. En hiver, il n&rsquo;est pas rare de croiser ces joyeuses troupes marchant en file indienne&nbsp;: elles tracent une piste caract&eacute;ristique au milieu de la plaine.&nbsp;&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c1">PIC &Eacute;PEICHE </span><span class="c3">(</span><span class="c3 c4">Dendrocopos major</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">Pr&eacute;sent toute l&rsquo;ann&eacute;e dans la r&eacute;gion, le Pic &eacute;peiche niche aussi bien dans les bois de conif&egrave;res et de feuillus, que dans le bocage picard. Certaines ann&eacute;es, des migrateurs nordiques, chass&eacute;s par des conditions de vie trop &eacute;prouvantes, s&rsquo;installent en nombre pour survivre &agrave; l&rsquo;hiver.</span></p><p class="c6"><span class="c3">&nbsp;</span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">Ce bel oiseau arboricole, au plumage bigarr&eacute;, n&rsquo;est pas globalement menac&eacute;&hellip; d&egrave;s lors qu&rsquo;on ne surexploite pas les for&ecirc;ts qu&rsquo;il occupe&nbsp;!</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">Qui joue ce solo de batterie&nbsp;? C&rsquo;est le Pic &eacute;peiche, bien s&ucirc;r&nbsp;! Lorsqu&rsquo;il mart&egrave;le un arbre ou un poteau au printemps, c&rsquo;est surtout pour marquer son territoire et trouver un(e) partenaire. Si le tambourinage est efficace, place &agrave; la parade&nbsp;: m&acirc;le et femelle se livrent alors &agrave; des courses poursuites amusantes sur les troncs des arbres, zigzaguant parmi les branches&nbsp;!&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">Pour capturer ses proies - des larves xylophages g&eacute;n&eacute;ralement - le Pic &eacute;peiche a une astuce imparable&nbsp;: &agrave; l&rsquo;&eacute;coute du moindre bruit, il localise sa victime cach&eacute;e &agrave; l&rsquo;int&eacute;rieur du bois. Une fois la galerie mise &agrave; jour, il y enfile sa longue langue collante munie de crochets, et harponne son d&eacute;jeuner&nbsp;!&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c1">PIGEON RAMIER </span><span class="c3">(</span><span class="c3 c4">Columba palumbus</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">Le roucoulement familier du pigeon ramier annonce le printemps&nbsp;! Les nicheurs picards sont essentiellement s&eacute;dentaires, mais de beaux passages d&rsquo;oiseaux nordiques sont &agrave; noter en automne.&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">Ce grand columbid&eacute; est tr&egrave;s &eacute;clectique dans le choix de ses habitats&nbsp;; il a m&ecirc;me tendance &agrave; s&rsquo;installer en ville depuis quelques ann&eacute;es - imitant son cousin biset - ce qui en fait un oiseau en expansion.&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">Lorsqu&rsquo;il s&rsquo;agit de signaler son territoire, le m&acirc;le sait se faire remarquer&nbsp;: il monte rapidement dans les airs, &eacute;met un claquement d&rsquo;ailes retentissant, avant de se laisser tomber en planant&hellip; puis il recommence la man&oelig;uvre&nbsp;! Cette s&eacute;rie ostentatoire de mont&eacute;es et de descentes a le m&eacute;rite d&rsquo;&ecirc;tre claire&nbsp;!&nbsp;&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">Durant les premiers jours de sa vie, le poussin ramier, encore aveugle et nu, se nourrit de&hellip; lait de pigeon&nbsp;! T&eacute;terait-il sa maman&nbsp;? Non, &eacute;videmment&nbsp;! Ce &ldquo;lait&rdquo; est en r&eacute;alit&eacute; une s&eacute;cr&eacute;tion tr&egrave;s riche en prot&eacute;ines, fabriqu&eacute;e dans le jabot de ses parents.&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c1">PINSON DES ARBRES </span><span class="c3">(</span><span class="c3 c4">Fringilla coelebs</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">Le Pinson des arbres est un nicheur commun pr&eacute;sent toute l&rsquo;ann&eacute;e en Picardie, o&ugrave; il se reproduit dans les boisements. En automne, la migration des individus venus du nord de l&rsquo;Europe est spectaculaire, avec parfois le passage de 10000 oiseaux par heure&nbsp;!</span></p><p class="c6"><span class="c3">&nbsp;</span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">Les populations de ce joli fringille prot&eacute;g&eacute; sont stables, m&ecirc;me si l&rsquo;utilisation intensive d&rsquo;herbicides repr&eacute;sente toujours une menace. Omnivore, il adapte son r&eacute;gime alimentaire en fonction des saisons, et met ainsi toutes les chances de son c&ocirc;t&eacute; pour survivre&nbsp;!</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">En p&eacute;riode de reproduction, le m&acirc;le r&eacute;p&egrave;te inlassablement sa strophe chant&eacute;e. &ldquo;</span><span class="c3 c8">Tji tji tji tji tiup tjiup tjiup tjiup tu tu tu ui tu&nbsp;!&rdquo; Il peut siffler cette rengaine 2000 fois par jour&nbsp;!</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3 c4">Coelebs</span><span class="c3">&nbsp;signifie &ldquo;c&eacute;libataire&rdquo;. Notre oiseau bariol&eacute; aurait-il des difficult&eacute;s &agrave; trouver sa dulcin&eacute;e&nbsp;? Que nenni&nbsp;! Cette &eacute;pith&egrave;te scientifique a simplement &eacute;t&eacute; choisie parce que m&acirc;les et femelles ne passent pas toujours l&rsquo;hiver au m&ecirc;me endroit.&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c1">PINSON DU NORD </span><span class="c3">(</span><span class="c3 c4">Fringilla montifringilla</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">Comme son nom le laisse entendre, ce joli fringille niche dans les for&ecirc;ts bor&eacute;ales du nord de l&rsquo;Europe, de la Scandinavie &agrave; la Sib&eacute;rie. Il faut attendre le mois d&#39;octobre pour voir ce grand migrateur passer dans notre r&eacute;gion, o&ugrave; des petites troupes s&rsquo;arr&ecirc;tent en hivernage.&nbsp;&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">Le Pinson du Nord est une esp&egrave;ce prot&eacute;g&eacute;e, dont les effectifs tendent malheureusement &agrave; diminuer, &agrave; cause notamment de l&rsquo;utilisation de pesticides auxquels il est tr&egrave;s sensible.&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">Ce granivore est pour le moins gr&eacute;gaire : en hiver, les Pinsons du Nord forment des dortoirs communautaires dans les h&ecirc;traies, pouvant compter localement plusieurs millions d&rsquo;individus&nbsp;! Ces rassemblements sont tr&egrave;s genr&eacute;s&nbsp;: les m&acirc;les se placent au centre, les femelles &agrave; la p&eacute;riph&eacute;rie.&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">La couleur orang&eacute;e de la poitrine du Pinson du Nord se confond parfaitement avec la teinte ocre des tapis de feuilles mortes. Cette tenue de camouflage est id&eacute;ale lorsqu&rsquo;il cherche sa nourriture au sol&nbsp;!&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c1">R&Acirc;LE DES GEN&Ecirc;TS </span><span class="c3">(</span><span class="c3 c4">Crex crex</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">Nicheur rare, hivernant occasionnel, il faut avoir beaucoup de chance pour observer le &ldquo;roi des cailles&rdquo; dans la r&eacute;gion.&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">Alors qu&rsquo;il &eacute;tait abondant jusque dans les ann&eacute;es 1950, les populations de R&acirc;les des gen&ecirc;ts se sont effondr&eacute;es depuis, du fait notamment de l&rsquo;intensification des fauches - r&eacute;alis&eacute;es de plus en plus t&ocirc;t - dans les prairies herbeuses o&ugrave; il niche. Leur transformation en grandes cultures lui est carr&eacute;ment fatale&nbsp;!</span></p><p class="c6"><span class="c3">&nbsp;&nbsp;</span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">Lorsqu&rsquo;il est d&eacute;rang&eacute;, le R&acirc;le des gen&ecirc;ts n&rsquo;aime gu&egrave;re s&rsquo;envoler&nbsp;: il pr&eacute;f&egrave;re se faufiler dans la v&eacute;g&eacute;tation, t&ecirc;te baiss&eacute;e&nbsp;!</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">&ldquo;</span><span class="c3 c4">Crex-crex&hellip; Crex-crex&hellip; Crex-crex&hellip;</span><span class="c3">&rdquo; Pas besoin de chercher bien loin&nbsp;: c&rsquo;est ce chant rauque et monotone qui a donn&eacute; son nom scientifique au R&acirc;le des gen&ecirc;ts&nbsp;! Lors des chaudes nuits d&rsquo;&eacute;t&eacute;, le m&acirc;le peut lancer jusqu&rsquo;&agrave; 10000 fois son appel lancinant&nbsp;!</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c1">ROUGEGORGE FAMILIER </span><span class="c3">(</span><span class="c3 c4">Erithacus rubecula</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">Oiseau des sous-bois denses et ombrag&eacute;s, le rougegorge est un nicheur s&eacute;dentaire en Picardie. N&eacute;anmoins, il est bien plus &ldquo;familier&rdquo; en hiver, o&ugrave; il n&rsquo;h&eacute;site pas &agrave; se rapprocher du jardinier, qu&rsquo;au printemps, o&ugrave; il sait se montrer tr&egrave;s discret&nbsp;!</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">Ce passereau, prot&eacute;g&eacute;, se porte relativement bien, peut-&ecirc;tre parce qu&rsquo;il est capable de diversifier son r&eacute;gime alimentaire en fonction de l&rsquo;&eacute;poque de l&rsquo;ann&eacute;e&nbsp;: &agrave; la belle saison, insectes et larves sont au menu, mais quand le froid s&rsquo;installe, il se nourrit de baies juteuses et charnues.&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">Ce petit col&eacute;rique ne tol&egrave;re pas la pr&eacute;sence de cong&eacute;n&egrave;res sur son territoire&nbsp;! Lorsqu&rsquo;un intrus pointe le bout de son bec, le rougegorge gonfle sa poitrine, mettant en &eacute;vidence son plastron orang&eacute;, et se manifeste par des courbettes fr&eacute;n&eacute;tiques. Mieux vaut passer son chemin&nbsp;!</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">Son chant m&eacute;lodieux, aux sonorit&eacute;s roulantes et liquides, est un moyen efficace de se signaler&hellip; et d&rsquo;attirer un(e) partenaire. Mais attention aux malentendus&nbsp;! En effet, l&rsquo;esp&egrave;ce poss&egrave;de plusieurs dialectes&nbsp;: un individu du nord de la France ne chantera pas exactement comme un sudiste.&nbsp;&nbsp;</span></p><p class="c0"><span class="c2"></span></p><p class="c6"><span class="c1">TROGLODYTE MIGNON </span><span class="c3">(</span><span class="c3 c4">Troglodytes troglodytes</span><span class="c3">)</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Quand l&rsquo;observer ?</span></p><p class="c6"><span class="c3">Ce petit passereau tout rond, ne pesant pas plus de 9 grammes, niche partout en Picardie, o&ugrave; on entend son trille &eacute;nergique tout au long de l&rsquo;ann&eacute;e.&nbsp;</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Son statut ?</span></p><p class="c6"><span class="c3">Oiseau prot&eacute;g&eacute;, le Troglodyte est chez lui partout (for&ecirc;ts, jardins, friches&hellip;) d&egrave;s lors que la v&eacute;g&eacute;tation basse lui offre insectes, arthropodes ou araign&eacute;es dont il se d&eacute;lecte. Tant que ronciers &eacute;pais et fourr&eacute;s de lierre seront l&agrave; pour l&rsquo;accueillir, tout ira bien pour lui&nbsp;!</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Un comportement typique ?</span></p><p class="c6"><span class="c3">Plut&ocirc;t solitaire et furtif, le troglodyte d&eacute;fend ardemment son territoire&nbsp;: la queue bien dress&eacute;e, il adopte des postures d&rsquo;intimidation, puis lance son chant m&eacute;lodieux et &eacute;clatant, &eacute;tonnamment puissant pour un si petit gabarit&nbsp;!</span></p><p class="c5"><span class="c2"></span></p><p class="c6"><span class="c1">Une anecdote ?</span></p><p class="c6"><span class="c3">Un vrai gentleman, le m&acirc;le troglodyte&nbsp;: au printemps, il construit plusieurs &eacute;bauches de nids, qu&rsquo;il pr&eacute;sente &agrave; sa partenaire. Apr&egrave;s les avoir visit&eacute;s, c&rsquo;est elle qui choisit celui qui lui convient&nbsp;! Petite boule de mousse adoss&eacute;e &agrave; une paroi, le nid &eacute;voque un habitat troglodyte... d&rsquo;o&ugrave; le nom du mignon&nbsp;!&nbsp;</span></p><p class="c9"><span class="c3 c10"></span></p></body></html>