<html>
<head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type">
    <style type="text/css">@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLUXza5VhXqVC6o75Eld_V98');

    ol {
        margin: 0;
        padding: 0
    }

    table td, table th {
        padding: 0
    }

    .c6 {
        padding-top: 0pt;
        padding-bottom: 0pt;
        line-height: 1.0;
        orphans: 2;
        widows: 2;
        text-align: left;
        height: 11pt
    }

    .c4 {
        padding-top: 0pt;
        padding-bottom: 12pt;
        line-height: 1.0;
        orphans: 2;
        widows: 2;
        text-align: left;
        height: 11pt
    }

    .c0 {
        color: #000000;
        font-weight: 400;
        text-decoration: none;
        vertical-align: baseline;
        font-size: 12pt;
        font-family: "Times New Roman";
        font-style: normal
    }

    .c12 {
        padding-top: 0pt;
        padding-bottom: 10pt;
        line-height: 1.1500000000000001;
        orphans: 2;
        widows: 2;
        text-align: left;
        height: 11pt
    }

    .c7 {
        padding-top: 0pt;
        padding-bottom: 0pt;
        line-height: 1.0;
        orphans: 2;
        widows: 2;
        text-align: center
    }

    .c3 {
        padding-top: 0pt;
        padding-bottom: 0pt;
        line-height: 1.0;
        orphans: 2;
        widows: 2;
        text-align: justify
    }

    .c9 {
        text-decoration: none;
        vertical-align: baseline;
        font-size: 11pt;
        font-style: normal
    }

    .c2 {
        font-family: "Calibri";
        color: #000000;
        font-weight: 400
    }

    .c1 {
        font-family: "Calibri";
        color: #000000;
        font-weight: 700
    }

    .c13 {
        font-size: 12pt;
        font-family: "Times New Roman";
        font-weight: 400
    }

    .c11 {
        max-width: 453.6pt;
        padding: 70.8pt 70.8pt 70.8pt 70.8pt
    }

    .c5 {
        font-style: italic
    }

    .c8 {
        background-color: #ffffff
    }

    .c10 {
        vertical-align: super
    }

    .title {
        padding-top: 24pt;
        color: #000000;
        font-weight: 700;
        font-size: 36pt;
        padding-bottom: 6pt;
        font-family: "Calibri";
        line-height: 1.1500000000000001;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left
    }

    .subtitle {
        padding-top: 18pt;
        color: #666666;
        font-size: 24pt;
        padding-bottom: 4pt;
        font-family: "Georgia";
        line-height: 1.1500000000000001;
        page-break-after: avoid;
        font-style: italic;
        orphans: 2;
        widows: 2;
        text-align: left
    }

    li {
        color: #000000;
        font-size: 11pt;
        font-family: "Calibri"
    }

    p {
        margin: 0;
        color: #000000;
        font-size: 11pt;
        font-family: "Calibri"
    }

    h1 {
        padding-top: 24pt;
        color: #000000;
        font-weight: 700;
        font-size: 24pt;
        padding-bottom: 6pt;
        font-family: "Calibri";
        line-height: 1.1500000000000001;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left
    }

    h2 {
        padding-top: 18pt;
        color: #000000;
        font-weight: 700;
        font-size: 18pt;
        padding-bottom: 4pt;
        font-family: "Calibri";
        line-height: 1.1500000000000001;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left
    }

    h3 {
        padding-top: 14pt;
        color: #000000;
        font-weight: 700;
        font-size: 14pt;
        padding-bottom: 4pt;
        font-family: "Calibri";
        line-height: 1.1500000000000001;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left
    }

    h4 {
        padding-top: 12pt;
        color: #000000;
        font-weight: 700;
        font-size: 12pt;
        padding-bottom: 2pt;
        font-family: "Calibri";
        line-height: 1.1500000000000001;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left
    }

    h5 {
        padding-top: 11pt;
        color: #000000;
        font-weight: 700;
        font-size: 11pt;
        padding-bottom: 2pt;
        font-family: "Calibri";
        line-height: 1.1500000000000001;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left
    }

    h6 {
        padding-top: 10pt;
        color: #000000;
        font-weight: 700;
        font-size: 10pt;
        padding-bottom: 2pt;
        font-family: "Calibri";
        line-height: 1.1500000000000001;
        page-break-after: avoid;
        orphans: 2;
        widows: 2;
        text-align: left
    }</style>
</head>
<body class="c8 c11"><p class="c7">
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">AVOCETTE &Eacute;L&Eacute;GANTE </span><span class="c2">(</span><span class="c2 c5">Recurvirostra avosetta</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">La belle aux pattes bleues niche depuis 1975 en Picardie maritime, date &agrave; laquelle elle s&#39;est install&eacute;e au Parc du Marquenterre. De jolis groupes s&eacute;journent sur le littoral lors des haltes migratoires, surtout au printemps, la migration postnuptiale &eacute;tant plus diffuse. Certains individus passent l&rsquo;hiver sur la c&ocirc;te, notamment au bassin de chasse du Crotoy, o&ugrave; on les voit sabrer la surface de la vase gr&acirc;ce &agrave; leur bec fin et retrouss&eacute;.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Les populations d&rsquo;Avocette &eacute;l&eacute;gante sont fragiles et localis&eacute;es. Strictement prot&eacute;g&eacute;e, elle a besoin de milieux pionniers pour s&rsquo;installer, de niveaux d&rsquo;eau pas trop &eacute;lev&eacute;s&hellip; et de beaucoup de tranquillit&eacute;&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Au printemps, les couples d&rsquo;avocettes nous offrent un spectacle fascinant&nbsp;: la parade nuptiale s&rsquo;apparente &agrave; une chor&eacute;graphie parfaitement orchestr&eacute;e, durant laquelle la femelle se tient immobile dans l&rsquo;onde, cou tendu, sa t&ecirc;te effleurant la surface de l&rsquo;eau. Le m&acirc;le, l&rsquo;air de rien, lui tourne autour, tout en effectuant une toilette rituelle&hellip; S&rsquo;il se met &agrave; l&rsquo;&eacute;clabousser vigoureusement, l&rsquo;accouplement est imminent&nbsp;! Juste apr&egrave;s, les deux amoureux entrecroisent d&eacute;licatement leur bec, et font quelques pas c&ocirc;te &agrave; c&ocirc;te&hellip; Fin de la c&eacute;r&eacute;monie&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Avez-vous d&eacute;j&agrave; vu une avocette &agrave; 6 pattes&nbsp;? Cette cr&eacute;ature fantastique, tout droit sortie d&rsquo;un bestiaire l&eacute;gendaire, n&rsquo;a en fait rien de mythologique&nbsp;: il s&rsquo;agit simplement d&rsquo;un adulte prot&eacute;geant dans les plumes de son ventre deux poussins duveteux, dont on ne voit que les petons bleus&nbsp;!&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">BARGE ROUSSE </span><span class="c2">(</span><span
        class="c2 c5">Limosa lapponica</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">La Barge rousse est une migratrice qui fr&eacute;quente les marais de la toundra et de la ta&iuml;ga o&ugrave; elle niche. M&ecirc;me si elle est pr&eacute;sente toute l&rsquo;ann&eacute;e dans les vasi&egrave;res du littoral picard, c&rsquo;est surtout lors de son passage pr&eacute;nuptial, en avril et mai, qu&rsquo;on a la chance de voir son long bec&nbsp;!&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Le statut de conservation de ce grand limicole chassable est jug&eacute; favorable, m&ecirc;me si ses populations hivernantes pr&eacute;sentent un d&eacute;clin notable, du fait notamment de l&rsquo;intensification des activit&eacute;s humaines dans ses aires d&rsquo;alimentation et de repos.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Quand elles recherchent vers de terre ou puces de mer, les rouquines se d&eacute;placent en larges bandes, explorant le sol de leur bec pointu, avec l&rsquo;&eacute;nergie d&rsquo;un marteau-piqueur. Impressionnant&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">On applaudit l&rsquo;exploit&nbsp;! Un m&acirc;le Barge rousse a &eacute;tabli le nouveau record mondial de la migration la plus longue sans escale&nbsp;: parti d&rsquo;Alaska le 16 septembre 2020, o&ugrave; des chercheurs l&rsquo;ont &eacute;quip&eacute; d&rsquo;un traceur satellite, 4BBRW (de son petit nom) a survol&eacute; le Pacifique pour rallier, 224 heures plus tard, la Nouvelle-Z&eacute;lande&nbsp;! Soit 12 200 kilom&egrave;tres d&rsquo;une traite, sans se poser, sans dormir, sans manger&nbsp;!&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">B&Eacute;CASSEAU DE TEMMINCK </span><span class="c2">(</span><span class="c2 c5">Calidris minutilla</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Ce petit limicole, plut&ocirc;t solitaire, niche dans les plaines inond&eacute;es de la toundra arctique, et hiverne dans les marais de la savane africaine. En chemin, il fait occasionnellement escale en Picardie, mais ses observations restent rares.&nbsp;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Il est difficile d&rsquo;estimer les populations de B&eacute;casseau de Temminck du fait de sa distribution tr&egrave;s &eacute;parse&nbsp;; n&eacute;anmoins la principale menace qui p&egrave;se sur ce petit oiseau prot&eacute;g&eacute; est la d&eacute;gradation de son habitat humide.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">&Agrave; l&rsquo;instar de leurs cousins gravelots ou chevaliers, les b&eacute;casseaux sont d&rsquo;excellents com&eacute;diens d&egrave;s lors qu&rsquo;il s&rsquo;agit de d&eacute;fendre leur nich&eacute;e&nbsp;: &agrave; l&rsquo;approche d&rsquo;un pr&eacute;dateur, ils jouent la pantomime de l&rsquo;aile bless&eacute;e, afin de distraire l&rsquo;intrus qui, all&eacute;ch&eacute; par ce qui semble &ecirc;tre une proie facile, est attir&eacute; loin du nid&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Ce petit limicole aux pattes jaunes doit son nom &agrave; Coenraad Jacob Temminck, zoologiste et naturaliste n&eacute;erlandais (1778-1858).</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">B&Eacute;CASSEAU MINUTE </span><span class="c2">(</span><span class="c2 c5">Calidris minuta</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Ce petit limicole niche dans la toundra arctique, au nord de la Sib&eacute;rie et de la Scandinavie, et hiverne dans les lagunes c&ocirc;ti&egrave;res africaines ou les criques indiennes&nbsp;! Il nous honore de sa pr&eacute;sence lors de ses haltes migratoires, lorsqu&rsquo;il fait le plein d&rsquo;invert&eacute;br&eacute;s aquatiques dans les zones d&rsquo;estran.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Actuellement, le B&eacute;casseau minute n&rsquo;est pas consid&eacute;r&eacute; comme menac&eacute;, m&ecirc;me si la diminution continuelle des surfaces de vasi&egrave;res intertidales, ainsi que le drainage et l&rsquo;urbanisation des marais arri&egrave;re-littoraux sont un danger pour lui.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Pr&egrave;s du P&ocirc;le, l&rsquo;&eacute;t&eacute; offre une surabondance de nourriture, car la nuit ne tombe jamais. Mais attention, cette p&eacute;riode faste est courte, alors il faut en profiter&nbsp;! Les B&eacute;casseaux minutes le savent bien. Ils ont donc mis en place une strat&eacute;gie efficace pour &eacute;lever un maximum de petits en un minimum de temps&nbsp;: la double couvaison simultan&eacute;e&nbsp;! M&acirc;le et femelle s&rsquo;occupent chacun d&rsquo;une ponte, puis de l&rsquo;&eacute;levage de la nich&eacute;e&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Du haut de ses 14 centim&egrave;tres - et de ses 20 grammes - le plus petit limicole d&rsquo;Europe est capable de parcourir des distances &eacute;poustouflantes&nbsp;: un individu a ainsi ralli&eacute; Milan depuis la mer Baltique (soit 1300 kilom&egrave;tres) en seulement deux jours&nbsp;!</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">B&Eacute;CASSEAU SANDERLING </span><span class="c2">(</span><span class="c2 c5">Calidris alba</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Cette petite boule de plumes niche sur les c&ocirc;tes arctiques, de l&rsquo;Alaska &agrave; la Sib&eacute;rie, en passant par le Groenland et le Canada. Quel plaisir de l&rsquo;observer sur le littoral picard, lors de ses haltes migratoires&nbsp;! Certains s&eacute;journent m&ecirc;me en hiver sur les plages de la baie d&rsquo;Authie et de la baie de Somme.&nbsp;&nbsp;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Les populations de ce limicole prot&eacute;g&eacute; sont stables. N&eacute;anmoins, il pourrait souffrir de la d&eacute;gradation des plages sableuses&nbsp;; et m&ecirc;me s&rsquo;il para&icirc;t extr&ecirc;mement confiant, veillons &agrave; ne pas trop nous en approcher, pour ne pas le d&eacute;ranger&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Quel joli spectacle hivernal que la course des sanderlings apr&egrave;s le ressac&nbsp;! On dirait un jeu au cours duquel ils sont tant&ocirc;t poursuivis par les vagues, tant&ocirc;t poursuiveurs de l&rsquo;onde marine. Ils trottinent si vite qu&rsquo;on a l&rsquo;impression qu&rsquo;ils roulent&nbsp;! Vifs et adroits, ils parviennent ainsi &agrave; capturer les petites proies dont ils se d&eacute;lectent.&nbsp;&nbsp;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Regardez attentivement les petites pattes noires du sanderling&nbsp;: comme tous les b&eacute;casseaux, il poss&egrave;de bien trois orteils point&eacute;s vers l&rsquo;avant... mais &agrave; la diff&eacute;rence de ses cousins, il n&rsquo;a pas de doigt post&eacute;rieur&nbsp;!&nbsp;&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">CANARD SOUCHET </span><span class="c2">(</span><span
        class="c2 c5">Spatula clypeata</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Le Canard souchet barbote toute l&rsquo;ann&eacute;e dans les plans d&rsquo;eau picards. N&eacute;anmoins, c&rsquo;est un&nbsp; nicheur bien rare... Par contre, la fa&ccedil;ade littorale accueille un nombre significatif d&rsquo;hivernants venus du nord de l&rsquo;Europe.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">La population r&eacute;gionale de ce canard, tr&egrave;s pris&eacute; comme gibier d&rsquo;eau, est en baisse. En effet, il subit de plein fouet les ann&eacute;es s&egrave;ches, de plus en plus r&eacute;currentes.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Lorsqu&rsquo;il cherche &agrave; manger, le souchet effectue souvent des trajectoires circulaires, afin de cr&eacute;er des petits tourbillons amenant la nourriture en surface. Roi de l&rsquo;apn&eacute;e, il adopte alors une position allong&eacute;e, t&ecirc;te immerg&eacute;e, afin de tamiser l&rsquo;eau gr&acirc;ce &agrave; son bec tr&egrave;s large, dot&eacute; de lamelles filtrantes. Ind&eacute;niablement l&rsquo;outil le plus perfectionn&eacute; des anatid&eacute;s&nbsp;!&nbsp;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">En Picardie, on l&rsquo;appelle &ldquo;le Rouge&rdquo;&nbsp;: un surnom qu&rsquo;il doit &agrave; ses flancs color&eacute;s. C&rsquo;est ici l&rsquo;occasion de rappeler que les canes ne sont pas moches, mais discr&egrave;tes&nbsp;! Leur livr&eacute;e terne est une tenue de camouflage id&eacute;ale pour passer inaper&ccedil;ues lors de la couvaison. Lorsque m&acirc;le et femelle d&rsquo;une m&ecirc;me esp&egrave;ce ont des caract&egrave;res bien diff&eacute;renci&eacute;s, on parle de dimorphisme sexuel.&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">CHEVALIER ABOYEUR </span><span class="c2">(</span><span
        class="c2 c5">Tringa nebularia</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Cet &eacute;l&eacute;gant limicole est essentiellement pr&eacute;sent lors de ses haltes migratoires pr&eacute; et post nuptiales. On le voit s&rsquo;alimenter dans les chenaux des molli&egrave;res, mais aussi dans les marais doux et saum&acirc;tres, m&ecirc;me &agrave; l&rsquo;int&eacute;rieur des terres.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Consid&eacute;r&eacute; comme non menac&eacute;, cet oiseau chassable a une population stable qui le restera si l&rsquo;on veille &agrave; la p&eacute;rennisation des zones humides qu&rsquo;il fr&eacute;quente lors des diff&eacute;rentes phases de son cycle annuel.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">&ldquo;Tiou-tiou-tiou&nbsp;!&rdquo; Le Chevalier aboyeur se signale par ses appels fl&ucirc;t&eacute;s. Qui a jamais entendu ces trois jolies notes comprend mal pourquoi on l&rsquo;a affubl&eacute; d&rsquo;une telle &eacute;pith&egrave;te&nbsp;! Ce qui est s&ucirc;r, c&rsquo;est que son cri s&rsquo;apparente davantage au jappement d&rsquo;un chiot qu&rsquo;au grognement d&rsquo;un cabot...&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Ce grand chevalier est reconnaissable &agrave; ses fines pattes gris verd&acirc;tre. Mais au fait, les &eacute;chassiers seraient-ils fichus &agrave; l&rsquo;envers, avec leur genou tout retourn&eacute;&nbsp;? Eh non&nbsp;! En r&eacute;alit&eacute;, l&rsquo;articulation qui se situe au milieu de la patte est celle de la cheville&nbsp;! Car les oiseaux sont des danseurs qui marchent sur leurs orteils&nbsp;; le genou, quant &agrave; lui, est cach&eacute; sous les plumes&nbsp;!&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">COURLIS CORLIEU </span><span class="c2">(</span><span
        class="c2 c5">Numenius phaeopus</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Grand voyageur nocturne, le Courlis corlieu ne fr&eacute;quente notre r&eacute;gion que lors de ses haltes migratoires&nbsp;: en avril et mai au printemps, et de juillet &agrave; septembre lorsqu&rsquo;il quitte les hautes latitudes pour regagner ses sites d&rsquo;hivernage africains.&nbsp;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Les stationnements de ce limicole chassable sont en r&eacute;gression&nbsp;: la faute &agrave; la rar&eacute;faction des prairies humides, pourtant n&eacute;cessaires &agrave; son repos. La pr&eacute;servation des molli&egrave;res et des vasi&egrave;res sont &eacute;galement indispensables &agrave; sa survie, car c&rsquo;est dans le sol mou de ces milieux estuariens qu&rsquo;il peut ins&eacute;rer son long bec incurv&eacute;, afin d&rsquo;attraper quelque mollusque juteux&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">&Agrave; l&rsquo;instar de ses cousins &agrave; plumes, le Courlis corlieu adopte une posture &eacute;tonnante pour se reposer&nbsp;: debout face au vent, il replie une patte sous le ventre, et cache son bec arqu&eacute; dans les plumes du dos&hellip; Ce num&eacute;ro d&rsquo;&eacute;quilibriste - et de contorsionniste - a le m&eacute;rite de conserver la chaleur de son corps. Et si un danger s&rsquo;approche, hop, il est dans la bonne position pour d&eacute;coller&nbsp;!&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">&ldquo;</span><span class="c2 c5">Cour-li&nbsp;</span><span class="c2">!&rdquo; C&rsquo;est ce cri de surprise qui a inspir&eacute; l&rsquo;onomatop&eacute;e d&eacute;signant notre ami&nbsp;!&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">HU&Icirc;TRIER PIE </span><span class="c2">(</span><span class="c2 c5">Haematopus ostralegus</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">La baie de Somme est l&rsquo;un des bastions hivernaux de la &ldquo;Pie de mer&rdquo;, comme on l&rsquo;appelle en Picardie. Lors des grandes mar&eacute;es d&rsquo;&eacute;quinoxe, les hu&icirc;triers sont chass&eacute;s des vasi&egrave;res par le flot&nbsp;: ils se r&eacute;fugient alors par milliers sur les bancs de sable du Parc du Marquenterre. Spectacle &agrave; couper le souffle&nbsp;! En revanche, m&ecirc;me si plusieurs couples se cantonnent chaque ann&eacute;e sur le littoral, bien peu d&rsquo;entre eux parviennent &agrave; mener leur nich&eacute;e &agrave; l&rsquo;envol.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Bien que ses effectifs paraissent cons&eacute;quents, l&rsquo;Hu&icirc;trier pie conna&icirc;t un d&eacute;clin important l&agrave; o&ugrave; ses ressources alimentaires - coques et vers marins - se rar&eacute;fient. De plus, ce nicheur tardif (et chassable) est tr&egrave;s sensible au d&eacute;rangement&nbsp;: veillons &agrave; ne pas empi&eacute;ter sur son territoire lors de nos promenades estivales&nbsp;!&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Le petit hu&icirc;trier est un &eacute;l&egrave;ve assidu&nbsp;: il apprend &agrave; chercher sa nourriture en observant attentivement ses parents. Ainsi, ce sont les adultes qui lui enseignent la &ldquo;technique du ciseau&rdquo; pour ouvrir un coquillage en le frappant sur une enclume. &Agrave; noter que la forme de son bec rouge d&eacute;pendra de sa pr&eacute;f&eacute;rence alimentaire&nbsp;: bout arrondi et massif si c&rsquo;est un mangeur de bivalves, pointe en poignard s&rsquo;il opte pour les vers enfouis dans la vase&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Les hu&icirc;triers sont monogames et fid&egrave;les &agrave; vie&hellip; mais passent l&rsquo;hiver loin de leur partenaire&nbsp;! Ce secret nous a &eacute;t&eacute; r&eacute;v&eacute;l&eacute; gr&acirc;ce au baguage d&rsquo;un couple nichant aux Pays-Bas&nbsp;: apr&egrave;s la saison de reproduction, le m&acirc;le a fil&eacute; droit vers la Belgique, tandis que la femelle est partie hiverner en Espagne. Pourtant, au printemps suivant, nos deux amoureux se sont retrouv&eacute;s, et ont &eacute;lev&eacute; &agrave; nouveau ensemble trois beaux poussins&nbsp;!&nbsp;&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">PLUVIER ARGENT&Eacute; </span><span class="c2">(</span><span class="c2 c5">Pluvialis squatarola</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Ce fantastique voyageur fait halte dans l&rsquo;estuaire de la Somme lors de sa migration au long cours&nbsp;: on croise des groupes impressionnants stationnant dans les vasi&egrave;res de la baie en mai, lorsqu&rsquo;il regagne sa Sib&eacute;rie natale pour nicher, puis &agrave; la fin de l&rsquo;&eacute;t&eacute;, quand il redescend vers ses zones d&rsquo;hivernage africaines. Certains individus restent en hiver sur notre littoral.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Les populations de ce limicole chassable sont stables, d&egrave;s lors que les grandes zones de vase dont il d&eacute;pend sont pr&eacute;serv&eacute;es.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Lorsqu&rsquo;il cherche &agrave; manger, le Pluvier argent&eacute; effectue une course br&egrave;ve, avant de stopper net pour capturer une proie au sol. Puis il reprend sa progression, avan&ccedil;ant par &agrave;-coups, en qu&ecirc;te de vers benthiques app&eacute;tissants&hellip;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Ce beau limicole est litt&eacute;ralement &ldquo;l&rsquo;oiseau de pluie&rdquo;&nbsp;: il doit son nom au fait qu&rsquo;il arrive dans nos r&eacute;gions en m&ecirc;me temps que les nuages annonciateurs des pr&eacute;cipitations automnales.&nbsp;&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">STERNE NAINE </span><span class="c2">(</span><span
        class="c2 c5">Sternula albifrons</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Cette sterne miniature ne niche malheureusement plus dans la r&eacute;gion. En revanche, on peut avoir la chance de croiser son bec jaune &agrave; pointe noire lors de son incroyable p&eacute;riple qui la conduit, d&egrave;s la fin de l&rsquo;&eacute;t&eacute;, jusque sur les c&ocirc;tes de l&rsquo;h&eacute;misph&egrave;re sud, o&ugrave; elle hiverne&nbsp;; au printemps, cette remarquable migratrice est surtout visible en avril-mai.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Tr&egrave;s sensible au d&eacute;rangement, la Sterne naine est en r&eacute;gression malgr&eacute; sa protection totale. Les grands travaux d&rsquo;endiguement r&eacute;alis&eacute;s aux XVIII</span><span
        class="c2 c10">e</span><span class="c2">&nbsp;et XIX</span><span class="c2 c10">e</span><span class="c2">&nbsp;si&egrave;cles l&rsquo;ont beaucoup fragilis&eacute;e, en supprimant la dynamique des crues pourtant essentielles &agrave; la cr&eacute;ation naturelle de bancs de sable ou de rives caillouteuses dont elle a besoin pour nicher.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">On peut dire que ce petit larid&eacute; sait bichonner sa moiti&eacute;&nbsp;! Lors de la parade, le m&acirc;le, ailes d&eacute;ploy&eacute;es, tient dans son bec un poisson fra&icirc;chement p&ecirc;ch&eacute;, qu&rsquo;il tend &agrave; sa partenaire. Celle-ci s&rsquo;en saisit au cours d&rsquo;une chor&eacute;graphie ex&eacute;cut&eacute;e au sol. Cette offrande nuptiale lui apporte toute l&rsquo;&eacute;nergie n&eacute;cessaire &agrave; la production des &oelig;ufs. Romantique et&hellip; pratique&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Vol rapide et gracieux&hellip; Queue &eacute;chancr&eacute;e bord&eacute;e de longs filets&hellip; Voyages extraordinaires&hellip; On comprend pourquoi les sternes sont souvent appel&eacute;es &ldquo;hirondelles de mer&rdquo;&nbsp;! Avis aux amateurs de mots crois&eacute;s&nbsp;!</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">TOURNEPIERRE &Agrave; COLLIER </span><span class="c2">(</span><span class="c2 c5">Arenaria interpres</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">La Baie de Somme se situe sur l&rsquo;un des axes de migration privil&eacute;gi&eacute;s de ce nicheur des c&ocirc;tes arctiques&nbsp;: on le rencontre surtout en avril, lorsqu&rsquo;il remonte vers ses sites de reproduction, puis de juillet &agrave; septembre, quand il revient de la toundra nordique. C&rsquo;est un hivernant peu commun dans la r&eacute;gion, car le littoral picard ne lui offre pas les milieux rocheux qu&rsquo;il affectionne.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Les populations de ce petit limicole prot&eacute;g&eacute; semblent stables. Attention toutefois &agrave; ne pas le d&eacute;ranger, surtout lorsqu&rsquo;il stationne sur les reposoirs de mar&eacute;e haute&nbsp;!&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Pour chercher sa nourriture dans la laisse de mer, le tournepierre se sert de son bec l&eacute;g&egrave;rement retrouss&eacute; pour retourner galets, algues et autres coquillages &eacute;chou&eacute;s... et sous lesquels se cachent les invert&eacute;br&eacute;s dont il raffole. Technique qui a fait ses preuves, et lui a valu son petit nom&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">En Picardie, on l&rsquo;appelle parfois &ldquo;colomb&eacute;&rdquo;&nbsp;: en effet, sa silhouette rondouillarde et son plumage bigarr&eacute; peuvent faire penser &agrave; un pigeon. Mais ce petit &eacute;chassier fait bien partie de la famille des limicoles&nbsp;!&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c7"><span class="c1">VASI&Egrave;RES MINI</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">B&Eacute;CASSINE DES MARAIS </span><span class="c2">(</span><span class="c2 c5">Gallinago gallinago</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">On peut croiser le long bec de ce joli limicole lors de ses haltes migratoires - en avril au printemps, et d&rsquo;ao&ucirc;t &agrave; octobre &agrave; l&rsquo;automne - et parfois en hiver, lorsqu&rsquo;elle cherche sa nourriture dans les terres humides qui ne g&egrave;lent pas. En revanche, la B&eacute;cassine des marais ne se reproduit plus qu&rsquo;exceptionnellement en plaine maritime picarde.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Esp&egrave;ce chassable mais exigeante, la B&eacute;cassine des marais a besoin de vastes p&acirc;tures extensives toujours humides pour nicher. Le drainage des marais, conjugu&eacute; &agrave; la canalisation des cours d&rsquo;eau, compliquent grandement son installation&nbsp;: attention danger&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Pour signaler son territoire, le m&acirc;le effectue un vol acrobatique&nbsp;; il monte vaillamment dans le ciel, dessinant une trajectoire circulaire, puis se laisse carr&eacute;ment tomber&nbsp;! Lors de la descente, il &eacute;carte fortement les plumes externes de sa queue&nbsp;: le passage de l&rsquo;air dans les rectrices produit une sorte de chevrotement caract&eacute;ristique, qui lui a valu son surnom de&hellip; &ldquo;ch&egrave;vre c&eacute;leste&rdquo;&nbsp;!&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">&ldquo;Smack&nbsp;!&rdquo; Qui nous lance ce baiser &agrave; la nuit tomb&eacute;e&nbsp;? C&rsquo;est la B&eacute;cassine des marais&nbsp;! Mais ne nous y trompons pas&nbsp;: loin d&rsquo;&ecirc;tre une d&eacute;claration d&rsquo;amour, ce petit claquement est en r&eacute;alit&eacute; un cri de fuite&nbsp;! D&rsquo;ailleurs, la voici qui s&rsquo;envole en zigzaguant&hellip;&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">B&Eacute;CASSINE SOURDE </span><span class="c2">(</span><span class="c2 c5">Lymnocryptes minimus</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">La B&eacute;cassine sourde est une migratrice et une hivernante certes pr&eacute;sente en Picardie, mais extr&ecirc;mement discr&egrave;te&nbsp;: il faut avoir beaucoup de chance pour l&rsquo;apercevoir dans les molli&egrave;res de la Baie de Somme, o&ugrave; elle glane sa nourriture, en balan&ccedil;ant le corps d&rsquo;avant en arri&egrave;re. Au printemps, elle file vers le Grand Nord - de la Scandinavie &agrave; la Sib&eacute;rie - o&ugrave; elle se reproduit.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">M&ecirc;me si ses populations semblent stables, il est difficile d&rsquo;&eacute;valuer l&rsquo;&eacute;tat de conservation de cette grande timide. Est-ce qu&rsquo;elle tient bon face &agrave; la rar&eacute;faction des zones humides et aux pr&eacute;l&egrave;vements cyn&eacute;g&eacute;tiques&nbsp;? Souhaitons-le&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">&Agrave; l&rsquo;approche d&rsquo;un pr&eacute;dateur, la B&eacute;cassine sourde se plaque au sol, comptant sur son plumage cryptique pour passer inaper&ccedil;ue. Il faut vraiment que la menace se trouve &agrave; proximit&eacute; imm&eacute;diate pour qu&rsquo;elle se d&eacute;cide enfin &agrave; d&eacute;coller. On a longtemps pens&eacute; qu&rsquo;elle s&rsquo;envolait au dernier moment parce qu&rsquo;elle n&rsquo;entendait pas le danger, d&rsquo;o&ugrave; son petit sobriquet&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">&Agrave; l&rsquo;instar de ses cousines, la B&eacute;cassine sourde a un bec d&eacute;mesur&eacute;, sensible et... flexible&nbsp;! Lorsqu&rsquo;elle sonde le sol, elle sent gr&acirc;ce au toucher - et non &agrave; l&rsquo;odorat - si un ver d&eacute;licieux s&rsquo;y cache&nbsp;; puis elle est capable d&rsquo;entrouvrir l&rsquo;extr&eacute;mit&eacute; souple de son bec pour s&rsquo;en emparer&nbsp;!</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">B&Eacute;CASSINE DOUBLE </span><span class="c2">(</span><span class="c2 c5">Gallinago media</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Cette grande b&eacute;cassine est si rare dans la r&eacute;gion que son observation est soumise &agrave; homologation&nbsp;! Les contacts, exceptionnels, ont lieu lors de ses haltes migratoires, lorsqu&rsquo;on provoque inopin&eacute;ment son envol.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Il est difficile de juger de son &eacute;tat de conservation, tant elle est discr&egrave;te. Prot&eacute;g&eacute;e depuis 1981, il est d&eacute;sormais interdit de la chasser. N&eacute;anmoins, le drainage des zones humides et la d&eacute;t&eacute;rioration des prairies inond&eacute;es la mettent en p&eacute;ril.&nbsp;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Tr&egrave;s casani&egrave;re, cette b&eacute;cassine est fid&egrave;le &agrave; ses sites de reproduction, o&ugrave; ont lieu chaque ann&eacute;e des joutes impressionnantes&nbsp;: ces messieurs se pavanent devant les femelles dans des ar&egrave;nes o&ugrave; ils ex&eacute;cutent des sauts spectaculaires. Ces parades collectives, tr&egrave;s ritualis&eacute;es, distinguent les m&acirc;les dominants. On ne rigole pas avec la hi&eacute;rarchie&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Attention, record&nbsp;! Une r&eacute;cente &eacute;tude a montr&eacute; que la B&eacute;cassine double &eacute;tait capable d&rsquo;accomplir une migration transcontinentale ininterrompue, depuis la Su&egrave;de o&ugrave; elle niche, jusqu&rsquo;&agrave; ses quartiers d&rsquo;hiver en Afrique centrale. Soit 6700 kilom&egrave;tres en 84 heures, avec des pointes &agrave; 90 km/h, le tout sans escale&nbsp;! Ce qui en fait le migrateur &ldquo;long courrier&rdquo; le plus rapide du monde&nbsp;!&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c7"><span class="c1">CHAMPS ET PRAIRIES</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">B&Eacute;CASSE DES BOIS </span><span class="c2">(</span><span class="c2 c5">Scolopax rusticola</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">La B&eacute;casse des bois, aux m&oelig;urs discr&egrave;tes et nocturnes, est essentiellement hivernante dans la Somme. N&eacute;anmoins on la sait nicheuse dans toutes les grandes for&ecirc;ts de la r&eacute;gion, o&ugrave; elle peut trouver de succulents lombrics, en sondant l&rsquo;humus gr&acirc;ce son long bec.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Les effectifs de cet oiseau semblent stables, mais ses populations pourraient &ecirc;tre fragilis&eacute;es si ses habitats &eacute;taient d&eacute;grad&eacute;s, ou si la pression de chasse venait &agrave; augmenter.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Au printemps, dans la p&eacute;nombre cr&eacute;pusculaire, le m&acirc;le fait la croule&nbsp;: il s&rsquo;agit d&rsquo;un vol nuptial qui vise tout autant &agrave; d&eacute;fendre le territoire, qu&rsquo;&agrave; attirer une partenaire. &Eacute;voluant lentement, &agrave; l&rsquo;horizontale, le bec point&eacute; vers le sol, il &eacute;met un appel sourd typique, qui se conclut par un cri explosif&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Au Moyen-&acirc;ge, les moines se servaient d&rsquo;une petite plume atrophi&eacute;e de l&rsquo;aile de la b&eacute;casse pour orner leurs manuscrits&nbsp;: souple et rigide &agrave; la fois, elle &eacute;tait id&eacute;ale pour r&eacute;aliser les d&eacute;tails les plus subtils de leurs enluminures. Elle a depuis conserv&eacute; le surnom de &ldquo;plume du peintre&rdquo;.&nbsp;&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">BOUVREUIL PIVOINE </span><span class="c2">(</span><span
        class="c2 c5">Pyrrhula pyrrhula</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Ce nicheur s&eacute;dentaire en Picardie est plus rare sur le littoral que dans les terres. Malgr&eacute; ses couleurs flamboyantes, ce grand &eacute;motif est tr&egrave;s discret, et il faut tendre l&rsquo;oreille pour rep&eacute;rer son babillage timide dans la v&eacute;g&eacute;tation. Il est plus facile &agrave; d&eacute;tecter en hiver, quand des bandes se rassemblent en compagnie d&rsquo;individus venus du Nord.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Malgr&eacute; la protection l&eacute;gale dont il b&eacute;n&eacute;ficie, les populations de ce joli fringille sont en chute libre. Les causes sont multiples&nbsp;: d&rsquo;affinit&eacute;s septentrionales, il subit de plein fouet le r&eacute;chauffement climatique&nbsp;; par ailleurs, les traitements chimiques utilis&eacute;s dans les vergers empoisonnent les bourgeons dont il raffole&hellip; Bref&nbsp;: il &eacute;touffe&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">La femelle pivoine est craintive, voire agressive, mais le m&acirc;le sait la rassurer. Lors de la parade, il lui apporte divers cadeaux&nbsp;: ici des brindilles s&egrave;ches pour construire le nid&nbsp;; l&agrave; un repas en t&ecirc;te-&agrave;-t&ecirc;te (ou plut&ocirc;t en bec-&agrave;-bec) compos&eacute; de graines&hellip; r&eacute;gurgit&eacute;es&nbsp;! Le galant renouvellera ses offrandes durant toute la couvaison.&nbsp;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Certains hivers, on peut croiser des individus venus de Russie, fuyant des conditions extr&ecirc;mes. On les reconna&icirc;t &agrave; leur cri tr&egrave;s particulier, claironnant, qui leur a valu le surnom de bouvreuils &ldquo;trompetteurs&rdquo;&nbsp;!</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">BRUANT JAUNE </span><span class="c2">(</span><span
        class="c2 c5">Emberiza citrinella</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Migrateur partiel, le Bruant jaune se reproduit au printemps dans les milieux semi-ouverts de la r&eacute;gion, o&ugrave; il signale vaillamment son territoire de son chant monotone. D&egrave;s la fin de l&rsquo;&eacute;t&eacute;, les individus se regroupent en bandes errantes parfois nombreuses, mais tr&egrave;s discr&egrave;tes.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Les chiffres concernant le Bruant jaune sont alarmants&nbsp;: ces dix derni&egrave;res ann&eacute;es, le suivi fran&ccedil;ais STOC a montr&eacute; un d&eacute;clin de 45% de ses effectifs&nbsp;! Il y a urgence &agrave; prot&eacute;ger les pr&eacute;s, les haies et les clairi&egrave;res o&ugrave; il vit&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">&Agrave; l&rsquo;instar de son cousin ortolan, le Bruant jaune fait son nid tr&egrave;s pr&egrave;s du sol, &agrave; l&rsquo;abri d&rsquo;un buisson. C&rsquo;est Madame qui s&rsquo;occupe seule du chantier, pendant que Monsieur surveille les alentours&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Chez cet oiseau, on aime le jaune&nbsp;! Une &eacute;tude a d&eacute;montr&eacute; que les femelles pr&eacute;f&egrave;rent les m&acirc;les qui arborent le plumage le plus vif et solaire.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">BRUANT PROYER </span><span class="c2">(</span><span
        class="c2 c5">Emberiza calandra</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Cet oiseau nicheur est pr&eacute;sent toute l&rsquo;ann&eacute;e dans nos campagnes, m&ecirc;me s&rsquo;il sait se faire extr&ecirc;mement discret en hiver. C&rsquo;est surtout au printemps, lorsqu&rsquo;il se perche bien haut pour chanter son trille, qu&rsquo;on le remarque post&eacute; sur un tas de cailloux, une branche nue, ou un piquet de cl&ocirc;ture.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Bien qu&rsquo;il soit prot&eacute;g&eacute;, la situation de ce petit oiseau n&rsquo;est malheureusement pas tr&egrave;s bonne. Inf&eacute;od&eacute; aux milieux ouverts, il a besoin qu&rsquo;on laisse le temps aux plantes herbac&eacute;es de produire tranquillement leurs graines avant d&rsquo;&ecirc;tre fauch&eacute;es, sans quoi il ne trouve plus son d&eacute;jeuner.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Lorsqu&rsquo;il vol&egrave;te de perchoir en perchoir, le Bruant proyer laisse volontiers pendre ses petites pattes.</span>
</p>
<p class="c3"><span class="c2">&nbsp;</span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Notons que Monsieur et Madame Proyer ont le m&ecirc;me plumage&nbsp;: une absence de dimorphisme sexuel qui fait exception chez les bruants, o&ugrave; le m&acirc;le est g&eacute;n&eacute;ralement plus tape-&agrave;-l&rsquo;&oelig;il que la femelle, aux teintes sobres.</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">BUSE VARIABLE </span><span class="c2">(</span><span class="c2 c5">Buteo buteo</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Ce rapace, consid&eacute;r&eacute; comme le plus commun d&rsquo;Europe, se reproduit dans les bois et bocages picards. Les individus nicheurs y sont s&eacute;dentaires, mais la r&eacute;gion accueille &eacute;galement en hiver les oiseaux venus du nord et de l&rsquo;est du continent.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">La Buse variable n&rsquo;est plus menac&eacute;e en France, o&ugrave; sa population a augment&eacute; gr&acirc;ce &agrave; la protection l&eacute;gale accord&eacute;e aux rapaces en 1972.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Lorsqu&rsquo;il parade, le couple de buses ex&eacute;cute une superbe danse a&eacute;rienne. Les deux partenaires profitent ensemble d&rsquo;une ascendance thermique, avant de r&eacute;aliser divers mouvements synchronis&eacute;s&nbsp;: vol ondulant en festons, remont&eacute;es circulaires, piqu&eacute;s &eacute;bouriffants... Le spectacle est sensationnel&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Le long de la route, notre regard est parfois attir&eacute; par la silhouette impassible d&rsquo;une buse, post&eacute;e sur un poteau. Elle ne surveille pas les exc&egrave;s de vitesse, mais scrute ses proies. En effet, le rapace sait tirer parti des accidents dont sont victimes les rongeurs imprudents s&rsquo;aventurant sur la chauss&eacute;e. Pour notre chasseuse, c&rsquo;est une traque &agrave; moindre frais&nbsp;!&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">CAILLE DES BL&Eacute;S </span><span class="c2">(</span><span class="c2 c5">Coturnix coturnix</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Plus petit gallinac&eacute; d&rsquo;Europe, la Caille des bl&eacute;s est pr&eacute;sente d&rsquo;avril &agrave; octobre en Picardie, o&ugrave; elle est une nicheuse estivante. Cette migratrice nous quitte &agrave; l&rsquo;automne pour rejoindre ses quartiers d&rsquo;hiver africains.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Du fait de son adaptation aux milieux de grandes cultures, cette esp&egrave;ce chassable n&rsquo;est pas consid&eacute;r&eacute;e comme menac&eacute;e&hellip; &agrave; condition de veiller &agrave; conserver les chaumes apr&egrave;s moisson&nbsp;! Par ailleurs, les s&eacute;cheresses r&eacute;p&eacute;t&eacute;es au Sahel ont un impact direct sur ses populations.&nbsp;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Malgr&eacute; ses allures de poussin, la caille est un migrateur endurant&nbsp;: ce petit oiseau trapu traverse la M&eacute;diterran&eacute;e en volant bas sur les flots. Si elle est trop fatigu&eacute;e, elle peut se reposer quelques temps sur l&rsquo;eau - ou, encore mieux, sur un bateau&nbsp;!&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">La caille ne transige pas avec l&#39;argent, si l&#39;on en croit son chant&nbsp;! &quot;Paye tes dettes, paye tes dettes&nbsp;!&quot;, semble-t-elle r&eacute;p&eacute;ter le soir venu, &agrave; l&#39;abri dans son champ.&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">FAISAN DE COLCHIDE </span><span class="c2">(</span><span class="c2 c5">Phasianus colchicus</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Originaire d&rsquo;Asie, le Faisan de Colchide a &eacute;t&eacute; introduit d&egrave;s l&rsquo;antiquit&eacute; en France, o&ugrave; il est l&#39;un des rares oiseaux strictement s&eacute;dentaires. En Picardie, l&rsquo;esp&egrave;ce a fait souche, mais ses effectifs augmentent avant chaque saison de chasse, suite aux rel&acirc;chers d&rsquo;individus &eacute;lev&eacute;s comme gibier.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">S&rsquo;accommodant de milieux tr&egrave;s vari&eacute;s, le faisan est peu menac&eacute;, m&ecirc;me s&rsquo;il est parfois difficile de distinguer les individus sauvages de ceux issus d&rsquo;&eacute;levages cyn&eacute;g&eacute;tiques...</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Pour marquer son territoire - et impressionner sa poule&hellip; - le flamboyant coq faisan, la bouille &eacute;carlate, h&eacute;risse les plumes, puis lance un cri rauque accompagn&eacute; d&rsquo;un battement d&rsquo;ailes sonore, &eacute;voquant vaguement le klaxon d&rsquo;une vieille auto. Efficace&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Bien que de m&oelig;urs plut&ocirc;t terrestres, le faisan aime se percher dans les arbres quand vient la nuit. Ainsi, &agrave; l&#39;abri des pr&eacute;dateurs, il peut se reposer en toute s&eacute;r&eacute;nit&eacute;&nbsp;!</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">FAUCON CR&Eacute;CERELLE </span><span class="c2">(</span><span class="c2 c5">Falco tinnunculus</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Le Faucon cr&eacute;cerelle est un nicheur essentiellement s&eacute;dentaire dans la r&eacute;gion. N&eacute;anmoins, de beaux passages d&rsquo;individus migrateurs sont &agrave; noter au printemps et &agrave; l&rsquo;automne, tant sur le littoral qu&rsquo;&agrave; l&rsquo;int&eacute;rieur des terres.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Ce petit rapace diurne - le plus abondant de Picardie - montre une aire de r&eacute;partition particuli&egrave;rement &eacute;tendue. Il reste toutefois tr&egrave;s sensible aux modifications de paysages&nbsp;; l&agrave; o&ugrave; les haies sont arrach&eacute;es et les pr&eacute;s mis en culture, il peut devenir vuln&eacute;rable.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Pour rep&eacute;rer ses proies au sol, le Faucon cr&eacute;cerelle utilise une technique qui l&rsquo;identifie au premier coup d&rsquo;&oelig;il&nbsp;: le vol stationnaire, appel&eacute; aussi vol du Saint-Esprit. Petits rongeurs et gros insectes, levez la t&ecirc;te&nbsp;!&nbsp;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">&quot;Ki-ki-ki&nbsp;!&quot; Qui crie ainsi&nbsp;? C&#39;est le cr&eacute;cerelle, pardi&nbsp;! On dit qu&#39;il r&eacute;clame, ou qu&#39;il huit.&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">GEAI DES CH&Ecirc;NES </span><span class="c2">(</span><span class="c2 c5">Garrulus glandarius</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">On peut entendre l&rsquo;alarme &eacute;raill&eacute;e de ce beau corvid&eacute; toute l&rsquo;ann&eacute;e. Nicheur s&eacute;dentaire, il aime s&rsquo;installer dans les bois de feuillus, avec une pr&eacute;f&eacute;rence - comme son nom l&rsquo;indique - pour les ch&ecirc;naies.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Les populations de Geai des ch&ecirc;nes sont stables, avec des fluctuations annuelles. M&ecirc;me lors d&rsquo;&eacute;pisodes irruptifs impressionnants, ses effectifs ne sont jamais surabondants et justifient mal son classement au catalogue des &ldquo;nuisibles&rdquo;...&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">En automne, le geai, pr&eacute;voyant, constitue des garde-manger qui l&rsquo;aideront &agrave; traverser la mauvaise saison. Il peut transporter jusqu&rsquo;&agrave; dix glands dans son jabot, qu&rsquo;il dissimule ensuite dans le sol, ou sous une souche. Puis il repart de son vol ondulant, en qu&ecirc;te d&rsquo;autres fruits secs dont il raffole&nbsp;! Le geai est bel et bien un planteur de ch&ecirc;nes, indispensable &agrave; la r&eacute;g&eacute;n&eacute;rescence de nos for&ecirc;ts&nbsp;!&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Mais que fait donc ce geai, &agrave; plat ventre, ailes d&eacute;ploy&eacute;es, dans une&hellip; fourmili&egrave;re&nbsp;?! Se prend-il pour le roi des hym&eacute;nopt&egrave;res, avec sa plume bleue hypnotique&nbsp;? En fait, notre corvid&eacute; prend litt&eacute;ralement un bain de fourmis&nbsp;! Ce comportement &eacute;tonnant vise &agrave; enduire les plumes d&rsquo;acide formique, un puissant antiparasitaire&nbsp;!&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">GRIVE MAUVIS </span><span class="c2">(</span><span
        class="c2 c5">Turdus iliacus</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Cette jolie grive aux flancs roux niche au nord de l&rsquo;Europe, de la Scandinavie &agrave; la Sib&eacute;rie. Elle arrive chez nous d&egrave;s le mois de septembre, o&ugrave; elle fr&eacute;quente surtout les p&acirc;tures arbor&eacute;es entour&eacute;es de haies. Certaines migratrices ne font que passer, et filent hiverner en Afrique.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Les populations de ce beau turdid&eacute;, abondamment chass&eacute; en Europe, ont tendance &agrave; d&eacute;cliner peu &agrave; peu. En p&eacute;riode de reproduction, les nuisances sonores g&eacute;n&eacute;r&eacute;es par les infrastructures humaines perturbent cet oiseau chanteur, qui ne parvient plus &agrave; se faire entendre&nbsp;!&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Les grives se d&eacute;placent avec aisance dans les airs comme sur terre. Au sol, on les voit sautiller lestement, fourrageant dans les feuilles mortes en qu&ecirc;te de quelque lombric succulent.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">La Grive mauvis est une v&eacute;ritable p&eacute;pini&eacute;riste. En effet, cette grande consommatrice de baies en tous genres - lierre, aub&eacute;pine, prunellier&hellip; - participe &agrave; la diss&eacute;mination des graines, fertilis&eacute;es directement&hellip; par ses fientes&nbsp;!&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">HIBOU MOYEN-DUC </span><span class="c2">(</span><span class="c2 c5">Asio otus</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">H&ocirc;te privil&eacute;gi&eacute; de nos pin&egrave;des en hiver, le Hibou moyen-duc est, au printemps, un campagnard qui choisit un ancien nid de corvid&eacute;, de rapace ou d&rsquo;&eacute;cureuil pour nicher. De m&oelig;urs exclusivement nocturnes, il peut compter sur son plumage cryptique pour passer inaper&ccedil;u le jour, ce qui ne facilite pas son observation&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">&Agrave; l&rsquo;instar de ses chouettes cousines en tous genres, le Hibou moyen-duc est prot&eacute;g&eacute; par la loi. Il est difficile de juger de son &eacute;tat de conservation, tant il est discret&nbsp;! Ce sont les pelotes de r&eacute;jection laiss&eacute;es au sol, notamment sous les dortoirs hivernaux, qui nous donnent des indices de sa pr&eacute;sence.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Lorsqu&rsquo;il est inquiet, le moyen-duc change totalement d&rsquo;aspect&nbsp;: aigrettes dress&eacute;es, yeux pliss&eacute;s, il allonge son corps, et ressemble &agrave; s&rsquo;y m&eacute;prendre &agrave; une branche. Mim&eacute;tisme parfait&nbsp;!&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">La famille des rapaces nocturnes (strigid&eacute;s) tient son nom d&rsquo;une cr&eacute;ature l&eacute;gendaire, la Strige, un monstre terrifiant qui su&ccedil;ait le sang des jeunes enfants la nuit. Quand on sait que le moyen-duc n&rsquo;est qu&rsquo;un brave chasseur de campagnols... pas de quoi en faire un vampire&nbsp;!</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">OUTARDE CANEPETI&Egrave;RE </span><span class="c2">(</span><span class="c2 c5">Tetrax tetrax</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Autrefois nicheuse en Picardie, l&rsquo;Outarde canepeti&egrave;re a disparu progressivement de la r&eacute;gion. Les observations de rassemblements postnuptiaux n&rsquo;y sont plus qu&rsquo;un vague souvenir&hellip;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Le bouleversement des pratiques agricoles - utilisation de pesticides, intensification des cultures, remembrements - a contribu&eacute; au d&eacute;clin rapide de ce grand oiseau des plaines ouvertes. Des travaux sont entrepris pour tenter de sauver l&rsquo;esp&egrave;ce en France, o&ugrave; elle est en danger d&rsquo;extinction.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">En p&eacute;riode de reproduction, les m&acirc;les se rassemblent dans des leks, c&rsquo;est-&agrave;-dire des sortes d&rsquo;ar&egrave;nes o&ugrave; ils s&rsquo;adonnent &agrave; des parades spectaculaires&nbsp;: sauts &agrave; la verticale, gonflement des plumes et appels secs - quelque peu disgracieux - servent &agrave; impressionner ces dames&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">On dit de l&rsquo;Outarde canepeti&egrave;re qu&rsquo;elle est une esp&egrave;ce-parapluie. Rien &agrave; voir avec une m&eacute;t&eacute;o maussade&nbsp;: en &eacute;cologie, ce terme d&eacute;signe un animal ou une plante dont la protection permet la sauvegarde des nombreuses autres esp&egrave;ces qui partagent son habitat.</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">PERDRIX GRISE </span><span class="c2">(</span><span
        class="c2 c5">Perdrix perdrix</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Nicheuse s&eacute;dentaire des milieux cultiv&eacute;s et des friches, la Perdrix grise est pr&eacute;sente toute l&rsquo;ann&eacute;e en Picardie&nbsp;; c&rsquo;est d&rsquo;ailleurs une des r&eacute;gions d&rsquo;Europe o&ugrave; elle est la plus commune&nbsp;!&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">M&ecirc;me si son &eacute;tat de conservation n&rsquo;est pas jug&eacute; pr&eacute;occupant, les populations de Perdrix grise ont tendance &agrave; diminuer dans des secteurs o&ugrave; elle &eacute;tait autrefois abondante&nbsp;: l&rsquo;intensification de l&rsquo;agriculture, une pression de chasse mal adapt&eacute;e et la concurrence avec des esp&egrave;ces introduites sont les principaux p&eacute;rils pour ce gallinac&eacute;.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Oiseau plut&ocirc;t terrestre, la perdrix aime le sol... au point de se rouler dedans&nbsp;! En r&eacute;alit&eacute;, les bains de poussi&egrave;re pratiqu&eacute;s en &eacute;t&eacute; ont une double fonction&nbsp;: ils l&rsquo;aident &agrave; se d&eacute;barrasser de ses parasites, et adoucissent les effets de la chaleur&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Les r&eacute;unions de groupes familiaux sont appel&eacute;es compagnies. En hiver, il n&rsquo;est pas rare de croiser ces joyeuses troupes marchant en file indienne&nbsp;: elles tracent une piste caract&eacute;ristique au milieu de la plaine.&nbsp;&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">PIC &Eacute;PEICHE </span><span class="c2">(</span><span
        class="c2 c5">Dendrocopos major</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Pr&eacute;sent toute l&rsquo;ann&eacute;e dans la r&eacute;gion, le Pic &eacute;peiche niche aussi bien dans les bois de conif&egrave;res et de feuillus, que dans le bocage picard. Certaines ann&eacute;es, des migrateurs nordiques, chass&eacute;s par des conditions de vie trop &eacute;prouvantes, s&rsquo;installent en nombre pour survivre &agrave; l&rsquo;hiver.</span>
</p>
<p class="c3"><span class="c2">&nbsp;</span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Ce bel oiseau arboricole, au plumage bigarr&eacute;, n&rsquo;est pas globalement menac&eacute;&hellip; d&egrave;s lors qu&rsquo;on ne surexploite pas les for&ecirc;ts qu&rsquo;il occupe&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Qui joue ce solo de batterie&nbsp;? C&rsquo;est le Pic &eacute;peiche, bien s&ucirc;r&nbsp;! Lorsqu&rsquo;il mart&egrave;le un arbre ou un poteau au printemps, c&rsquo;est surtout pour marquer son territoire et trouver un(e) partenaire. Si le tambourinage est efficace, place &agrave; la parade&nbsp;: m&acirc;le et femelle se livrent alors &agrave; des courses poursuites amusantes sur les troncs des arbres, zigzaguant parmi les branches&nbsp;!&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Pour capturer ses proies - des larves xylophages g&eacute;n&eacute;ralement - le Pic &eacute;peiche a une astuce imparable&nbsp;: &agrave; l&rsquo;&eacute;coute du moindre bruit, il localise sa victime cach&eacute;e &agrave; l&rsquo;int&eacute;rieur du bois. Une fois la galerie mise &agrave; jour, il y enfile sa longue langue collante munie de crochets, et harponne son d&eacute;jeuner&nbsp;!&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">PIGEON RAMIER </span><span class="c2">(</span><span class="c2 c5">Columba palumbus</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Le roucoulement familier du Pigeon ramier annonce le printemps&nbsp;! Les nicheurs picards sont essentiellement s&eacute;dentaires, mais de beaux passages d&rsquo;oiseaux nordiques sont &agrave; noter en automne.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Ce grand columbid&eacute; est tr&egrave;s &eacute;clectique dans le choix de ses habitats&nbsp;; il a m&ecirc;me tendance &agrave; s&rsquo;installer en ville depuis quelques ann&eacute;es - imitant son cousin biset - ce qui en fait un oiseau en expansion.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Lorsqu&rsquo;il s&rsquo;agit de signaler son territoire, le m&acirc;le sait se faire remarquer&nbsp;: il monte rapidement dans les airs, &eacute;met un claquement d&rsquo;ailes retentissant, avant de se laisser tomber en planant&hellip; puis il recommence la man&oelig;uvre&nbsp;! Cette s&eacute;rie ostentatoire de mont&eacute;es et de descentes a le m&eacute;rite d&rsquo;&ecirc;tre claire&nbsp;!&nbsp;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Durant les premiers jours de sa vie, le poussin ramier, encore aveugle et nu, se nourrit de&hellip; lait de pigeon&nbsp;! T&eacute;terait-il sa maman&nbsp;? Non, &eacute;videmment&nbsp;! Ce &ldquo;lait&rdquo; est en r&eacute;alit&eacute; une s&eacute;cr&eacute;tion tr&egrave;s riche en prot&eacute;ines, fabriqu&eacute;e dans le jabot de ses parents.&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">PINSON DES ARBRES </span><span class="c2">(</span><span
        class="c2 c5">Fringilla coelebs</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Le Pinson des arbres est un nicheur commun pr&eacute;sent toute l&rsquo;ann&eacute;e en Picardie, o&ugrave; il se reproduit dans les boisements. En automne, la migration des individus venus du nord de l&rsquo;Europe est spectaculaire, avec parfois le passage de 10000 oiseaux par heure&nbsp;!</span>
</p>
<p class="c3"><span class="c2">&nbsp;</span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Les populations de ce joli fringille prot&eacute;g&eacute; sont stables, m&ecirc;me si l&rsquo;utilisation intensive d&rsquo;herbicides repr&eacute;sente toujours une menace. Omnivore, il adapte son r&eacute;gime alimentaire en fonction des saisons, et met ainsi toutes les chances de son c&ocirc;t&eacute; pour survivre&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">En p&eacute;riode de reproduction, le m&acirc;le r&eacute;p&egrave;te inlassablement sa strophe chant&eacute;e. &ldquo;</span><span
        class="c2 c8">Tji tji tji tji tiup tjiup tjiup tjiup tu tu tu ui tu&nbsp;!&rdquo; Il peut siffler cette rengaine 2000 fois par jour&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2 c5">Coelebs</span><span class="c2">&nbsp;signifie &ldquo;c&eacute;libataire&rdquo;. Notre oiseau bariol&eacute; aurait-il des difficult&eacute;s &agrave; trouver sa dulcin&eacute;e&nbsp;? Que nenni&nbsp;! Cette &eacute;pith&egrave;te scientifique a simplement &eacute;t&eacute; choisie parce que m&acirc;les et femelles ne passent pas toujours l&rsquo;hiver au m&ecirc;me endroit.&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">PINSON DU NORD </span><span class="c2">(</span><span class="c2 c5">Fringilla montifringilla</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Comme son nom le laisse entendre, ce joli fringille niche dans les for&ecirc;ts bor&eacute;ales du nord de l&rsquo;Europe, de la Scandinavie &agrave; la Sib&eacute;rie. Il faut attendre le mois d&#39;octobre pour voir ce grand migrateur passer dans notre r&eacute;gion, o&ugrave; des petites troupes s&rsquo;arr&ecirc;tent en hivernage.&nbsp;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Le Pinson du Nord est une esp&egrave;ce prot&eacute;g&eacute;e, dont les effectifs tendent malheureusement &agrave; diminuer, &agrave; cause notamment de l&rsquo;utilisation de pesticides auxquels il est tr&egrave;s sensible.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Ce granivore est pour le moins gr&eacute;gaire&nbsp;: en hiver, les Pinsons du Nord forment des dortoirs communautaires dans les h&ecirc;traies, pouvant compter localement plusieurs millions d&rsquo;individus&nbsp;! Ces rassemblements sont tr&egrave;s genr&eacute;s&nbsp;: les m&acirc;les se placent au centre, les femelles &agrave; la p&eacute;riph&eacute;rie.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">La couleur orang&eacute;e de la poitrine du Pinson du Nord se confond parfaitement avec la teinte ocre des tapis de feuilles mortes. Cette tenue de camouflage est id&eacute;ale lorsqu&rsquo;il cherche sa nourriture au sol&nbsp;!&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">R&Acirc;LE DES GEN&Ecirc;TS </span><span class="c2">(</span><span
        class="c2 c5">Crex crex</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Nicheur rare, hivernant occasionnel, il faut avoir beaucoup de chance pour observer le &ldquo;roi des cailles&rdquo; dans la r&eacute;gion.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Alors qu&rsquo;il &eacute;tait abondant jusque dans les ann&eacute;es 1950, les populations de R&acirc;les des gen&ecirc;ts se sont effondr&eacute;es depuis, du fait notamment de l&rsquo;intensification des fauches - r&eacute;alis&eacute;es de plus en plus t&ocirc;t - dans les prairies herbeuses o&ugrave; il niche. Leur transformation en grandes cultures lui est carr&eacute;ment fatale&nbsp;!</span>
</p>
<p class="c3"><span class="c2">&nbsp;&nbsp;</span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Lorsqu&rsquo;il est d&eacute;rang&eacute;, le R&acirc;le des gen&ecirc;ts n&rsquo;aime gu&egrave;re s&rsquo;envoler&nbsp;: il pr&eacute;f&egrave;re se faufiler dans la v&eacute;g&eacute;tation, t&ecirc;te baiss&eacute;e&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">&ldquo;</span><span
        class="c2 c5">Crex-crex&hellip; Crex-crex&hellip; Crex-crex&hellip;</span><span class="c2">&rdquo; Pas besoin de chercher bien loin&nbsp;: c&rsquo;est ce chant rauque et monotone qui a donn&eacute; son nom scientifique au R&acirc;le des gen&ecirc;ts&nbsp;! Lors des chaudes nuits d&rsquo;&eacute;t&eacute;, le m&acirc;le peut lancer jusqu&rsquo;&agrave; 10000 fois son appel lancinant&nbsp;!</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">ROUGEGORGE FAMILIER </span><span class="c2">(</span><span class="c2 c5">Erithacus rubecula</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Oiseau des sous-bois denses et ombrag&eacute;s, le rougegorge est un nicheur s&eacute;dentaire en Picardie. N&eacute;anmoins, il est bien plus &ldquo;familier&rdquo; en hiver, o&ugrave; il n&rsquo;h&eacute;site pas &agrave; se rapprocher du jardinier, qu&rsquo;au printemps, o&ugrave; il sait se montrer tr&egrave;s discret&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Ce passereau, prot&eacute;g&eacute;, se porte relativement bien, peut-&ecirc;tre parce qu&rsquo;il est capable de diversifier son r&eacute;gime alimentaire en fonction de l&rsquo;&eacute;poque de l&rsquo;ann&eacute;e&nbsp;: &agrave; la belle saison, insectes et larves sont au menu, mais quand le froid s&rsquo;installe, il se nourrit de baies juteuses et charnues.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Ce petit col&eacute;rique ne tol&egrave;re pas la pr&eacute;sence de cong&eacute;n&egrave;res sur son territoire&nbsp;! Lorsqu&rsquo;un intrus pointe le bout de son bec, le rougegorge gonfle sa poitrine, mettant en &eacute;vidence son plastron orang&eacute;, et se manifeste par des courbettes fr&eacute;n&eacute;tiques. Mieux vaut passer son chemin&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Son chant m&eacute;lodieux, aux sonorit&eacute;s roulantes et liquides, est un moyen efficace de se signaler&hellip; et d&rsquo;attirer un(e) partenaire. Mais attention aux malentendus&nbsp;! En effet, l&rsquo;esp&egrave;ce poss&egrave;de plusieurs dialectes&nbsp;: un individu du nord de la France ne chantera pas exactement comme un sudiste.&nbsp;&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">TROGLODYTE MIGNON </span><span class="c2">(</span><span class="c2 c5">Troglodytes troglodytes</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Ce petit passereau tout rond, ne pesant pas plus de 9 grammes, niche partout en Picardie, o&ugrave; on entend son trille &eacute;nergique tout au long de l&rsquo;ann&eacute;e.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Oiseau prot&eacute;g&eacute;, le troglodyte est chez lui partout (for&ecirc;ts, jardins, friches&hellip;) d&egrave;s lors que la v&eacute;g&eacute;tation basse lui offre insectes, arthropodes ou araign&eacute;es dont il se d&eacute;lecte. Tant que ronciers &eacute;pais et fourr&eacute;s de lierre seront l&agrave; pour l&rsquo;accueillir, tout ira bien pour lui&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Plut&ocirc;t solitaire et furtif, le troglodyte d&eacute;fend ardemment son territoire&nbsp;: la queue bien dress&eacute;e, il adopte des postures d&rsquo;intimidation, puis lance son chant m&eacute;lodieux et &eacute;clatant, &eacute;tonnamment puissant pour un si petit gabarit&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Un vrai gentleman, le m&acirc;le troglodyte&nbsp;: au printemps, il construit plusieurs &eacute;bauches de nids, qu&rsquo;il pr&eacute;sente &agrave; sa partenaire. Apr&egrave;s les avoir visit&eacute;s, c&rsquo;est elle qui choisit celui qui lui convient&nbsp;! Petite boule de mousse adoss&eacute;e &agrave; une paroi, le nid &eacute;voque un habitat troglodyte... d&rsquo;o&ugrave; le nom du mignon&nbsp;!&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c7"><span class="c1">FALAISE</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">CHOUCAS DES TOURS </span><span class="c2">(</span><span
        class="c2 c5">Corvus monedula</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Ce joli petit corvid&eacute; aux yeux clairs est un nicheur s&eacute;dentaire plut&ocirc;t commun dans la r&eacute;gion, o&ugrave; il se reproduit au c&oelig;ur des villes, mais aussi dans les anfractuosit&eacute;s des falaises. Ses effectifs sont renforc&eacute;s &agrave; l&rsquo;automne et en hiver par les populations migratrices venues du nord de l&rsquo;Europe.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Son &eacute;tat de conservation est jug&eacute; favorable en Picardie, mais la disparition des vieux arbres &agrave; cavit&eacute;s et le comblement des trous de murs pourraient entra&icirc;ner la r&eacute;duction de ses sites de reproduction.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Les couples de choucas sont unis&hellip; pour la vie&nbsp;! Au d&eacute;but de la saison de reproduction, on voit souvent m&acirc;le et femelle se faire des &ldquo;papouilles&rdquo;, se nettoyant r&eacute;ciproquement le plumage. Ce toilettage mutuel permet de renouer les liens du couple. Comme quoi, cela a parfois du bon de se chercher les poux&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">L&rsquo;intelligence des corvid&eacute;s n&rsquo;est plus &agrave; d&eacute;montrer&nbsp;! On sait qu&rsquo;ils sont capables de fabriquer des outils, ou encore qu&rsquo;ils savent se reconna&icirc;tre dans un miroir. On dit de vous que vous avez une cervelle d&rsquo;oiseau&nbsp;? Prenez-le pour un compliment&nbsp;!&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">&Eacute;TOURNEAU SANSONNET </span><span class="c2">(</span><span class="c2 c5">Sturnus vulgaris</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Ce passereau est abondant toute l&rsquo;ann&eacute;e en Picardie&nbsp;: il niche partout o&ugrave; des cavit&eacute;s lui permettent de s&rsquo;installer. &Agrave; l&rsquo;automne, les oiseaux venus d&rsquo;autres pays rejoignent les &ldquo;locaux&rdquo; s&eacute;dentaires&nbsp;: ils se r&eacute;unissent alors dans des dortoirs comportant parfois plusieurs millions d&rsquo;individus&nbsp;!&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Oiseau tr&egrave;s commun, l&#39;&eacute;tourneau n&rsquo;en est pas moins prot&eacute;g&eacute;. Son temp&eacute;rament tr&egrave;s gr&eacute;gaire impressionne, mais n&rsquo;oublions pas son r&ocirc;le b&eacute;n&eacute;fique en tant que consommateur de certains insectes g&ecirc;nants&nbsp;!&nbsp;</span>
</p>
<p class="c3"><span class="c2">&nbsp;</span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">D&egrave;s la fin de l&rsquo;&eacute;t&eacute;, on a la chance d&rsquo;assister &agrave; un spectacle fascinant&nbsp;: le vol synchrone de milliers d&rsquo;&eacute;tourneaux tournoyant dans le soleil couchant, en un accord parfait&nbsp;! Ces &eacute;volutions a&eacute;riennes, appel&eacute;es murmurations, permettent de confondre les pr&eacute;dateurs, comme l&#39;&Eacute;pervier ou le Faucon p&egrave;lerin, qui ne savent plus o&ugrave; donner de la t&ecirc;te...</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Qui chante l&agrave;&nbsp;? Loriot&nbsp;? Buse&nbsp;? Foulque&nbsp;? Les trois en m&ecirc;me temps&nbsp;? Eh non, il s&rsquo;agit de notre joli passereau au plumage paillet&eacute;&nbsp;! En effet, le sansonnet est un imitateur hors pair&nbsp;!</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">GO&Eacute;LAND ARGENT&Eacute; </span><span class="c2">(</span><span class="c2 c5">Larus argentatus</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Le Go&eacute;land argent&eacute; est pr&eacute;sent toute l&rsquo;ann&eacute;e, aussi bien sur le littoral qu&rsquo;&agrave; l&rsquo;int&eacute;rieur des terres. Oiseau opportuniste par excellence, il affectionne tout autant la c&ocirc;te sauvage, o&ugrave; il glane coquillages et crustac&eacute;s, que les zones urbanis&eacute;es, o&ugrave; il r&eacute;colte nos d&eacute;chets.&nbsp;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Sa grande plasticit&eacute; alimentaire en fait une esp&egrave;ce en expansion, m&ecirc;me si ses populations ont tendance &agrave; se stabiliser, du fait notamment de la fermeture - enfin&nbsp;! - des d&eacute;charges &agrave; ciel ouvert.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">La tache rouge sur le bec jaune du go&eacute;land n&rsquo;est pas une simple coquetterie&nbsp;: elle sert de &ldquo;cible&rdquo; au poussin, qui, d&egrave;s qu&rsquo;il la voit, tapote dessus pour qu&eacute;mander sa nourriture&nbsp;! Ce comportement d&eacute;clenche alors la r&eacute;gurgitation chez l&rsquo;adulte. Bon app&eacute;tit&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Qu&rsquo;elles sont succulentes, les coques de la Baie de Somme&nbsp;! Et le go&eacute;land le sait bien&nbsp;! Pas besoin de laisser tremper le mollusque une demi-heure pour qu&rsquo;il s&rsquo;ouvre&nbsp;: l&rsquo;oiseau le saisit dans son bec, prend de la hauteur, puis le laisse tomber sur une pierre, o&ugrave; il s&rsquo;&eacute;clate. Place au festin&nbsp;!</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">GO&Eacute;LAND BRUN </span><span class="c2">(</span><span
        class="c2 c5">Larus fuscus)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Dans la r&eacute;gion, ce larid&eacute; est tout &agrave; la fois migrateur, hivernant, et plus r&eacute;cemment nicheur, puisqu&rsquo;il a tendance &agrave; s&rsquo;installer sur les toits des maisons. Il est surtout abondant entre juillet et octobre&nbsp;: on croise alors les individus plus nordiques qui font une escale picarde au cours de leur voyage les menant en Afrique.&nbsp;</span>
</p>
<p class="c3"><span class="c2">&nbsp;</span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Les effectifs de cet oiseau prot&eacute;g&eacute; sont stables, voire en augmentation, m&ecirc;me si la sous-esp&egrave;ce scandinave d&eacute;cline peu &agrave; peu&nbsp;: pollution&nbsp;? comp&eacute;tition&nbsp;? pr&eacute;dation&nbsp;? On conna&icirc;t encore mal les causes de la forte mortalit&eacute; des juv&eacute;niles.&nbsp;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Ce &ldquo;pirate&rdquo; des plages n&rsquo;h&eacute;site pas &agrave; monter &agrave; l&rsquo;abordage des bateaux de p&ecirc;che, afin d&rsquo;attraper au vol les d&eacute;chets rejet&eacute;s par les marins.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Mais au fait, mouette ou go&eacute;land, comment trancher&nbsp;? C&rsquo;est simple&nbsp;: m&ecirc;me s&rsquo;il existe des exceptions (n&rsquo;est-ce pas, jolie Mouette tridactyle) les go&eacute;lands ont g&eacute;n&eacute;ralement le bec jaune, tandis que les mouettes, plus petites, ont le bec rouge.&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">GO&Eacute;LAND MARIN </span><span class="c2">(</span><span
        class="c2 c5">Larus marinus</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Comme son nom l&rsquo;indique, ce grand larid&eacute; aux ailes noir&acirc;tres est inf&eacute;od&eacute; aux milieux marins. On peut le voir toute l&rsquo;ann&eacute;e sur le littoral picard, o&ugrave; il vagabonde entre zones de reproduction et aires d&rsquo;hivernage. La Baie de Somme est une halte privil&eacute;gi&eacute;e pour les individus en migration automnale.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Ce g&eacute;ant des mers est prot&eacute;g&eacute;, et ses populations sont aujourd&rsquo;hui relativement stables.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Oiseau opportuniste et grand amateur d&rsquo;ordures en tous genres, le Go&eacute;land marin peut n&eacute;anmoins se transformer en un redoutable pr&eacute;dateur. Tranquille, il survole &agrave; basse altitude les groupes d&rsquo;anatid&eacute;s pour rep&eacute;rer d&rsquo;&eacute;ventuels individus affaiblis... Son attaque est impitoyable&nbsp;: gr&acirc;ce &agrave; son bec puissant, il saisit par le cou Canard souchet &eacute;tourdi ou Sarcelle d&rsquo;hiver amoindrie&nbsp;!&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Le Go&eacute;land marin sait se mettre au parfum&nbsp;: depuis quelques ann&eacute;es, plusieurs couples ont &eacute;lu domicile sur les toits de la verrerie de Mers-les-Bains&nbsp;! Un habitat bien plus s&eacute;curis&eacute;, pour &eacute;tablir un nid, que les falaises voisines&hellip;&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">GUILLEMOT DE TRO&Iuml;L </span><span class="c2">(</span><span
        class="c2 c5">Uria aalge</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Quelques populations relictuelles nichent encore dans les falaises fran&ccedil;aises&nbsp;; mais c&rsquo;est surtout en octobre et en f&eacute;vrier qu&rsquo;on peut avoir la chance d&rsquo;observer le Guillemot de Tro&iuml;l &agrave; proximit&eacute; des c&ocirc;tes picardes, lors du passage en migration de ce petit pingouin des eaux septentrionales.&nbsp;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Bien que prot&eacute;g&eacute;, le guillemot est trop souvent victime de captures accidentelles dans les filets, mais aussi des pollutions aux hydrocarbures, qui repr&eacute;sentent un pi&egrave;ge fatal lorsqu&rsquo;il plonge en qu&ecirc;te de bancs de poissons, &agrave; des profondeurs atteignant 50 m&egrave;tres. Les cadavres englu&eacute;s retrouv&eacute;s sur les plages en sont le triste t&eacute;moignage.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Lorsqu&rsquo;on est un Guillemot de Tro&iuml;l, le d&eacute;marrage dans la vie s&rsquo;apparente &agrave; un v&eacute;ritable saut de l&rsquo;ange&nbsp;: encourag&eacute; par les appels de son p&egrave;re, le poussin se jette de la corniche sur laquelle il est n&eacute;, avant m&ecirc;me de savoir voler. Un plongeon vertigineux&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Oiseau gr&eacute;gaire par excellence, le guillemot aime se coller &agrave; ses cong&eacute;n&egrave;res. Dans certaines colonies tr&egrave;s denses, on a compt&eacute; jusqu&rsquo;&agrave; 20 nids au m&egrave;tre carr&eacute;&nbsp;! Un record chez les oiseaux marins&nbsp;!</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">HIRONDELLE DE FEN&Ecirc;TRE </span><span class="c2">(</span><span class="c2 c5">Delichon urbicum</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">L&rsquo;Hirondelle de fen&ecirc;tre fait notre printemps d&egrave;s la fin mars. Cette citadine niche aupr&egrave;s des habitations, mais aussi dans les falaises crayeuses. La belle aux ailes noir bleut&eacute; et au croupion blanc file vers ses quartiers d&rsquo;hiver africains d&egrave;s le mois d&rsquo;ao&ucirc;t, mais on peut encore l&rsquo;apercevoir jusqu&rsquo;en octobre.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">&Agrave; l&rsquo;instar de ses cousines, l&rsquo;Hirondelle de fen&ecirc;tre est prot&eacute;g&eacute;e&nbsp;; d&eacute;truire son nid est absolument interdit&nbsp;! Esp&egrave;ce strictement insectivore, ses populations ont tendance &agrave; r&eacute;gresser, du fait notamment de l&rsquo;utilisation des pesticides, mais aussi des s&eacute;cheresses r&eacute;p&eacute;t&eacute;es au Sahel.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Mais que font ces hirondelles au sol&nbsp;? Elles r&eacute;coltent de la boue&nbsp;! M&eacute;lang&eacute;e &agrave; la salive, les petites boulettes de terre serviront &agrave; la confection du nid en forme de coupe, install&eacute; sous un surplomb, par exemple un rebord de fen&ecirc;tre... D&rsquo;o&ugrave; son petit nom&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Avant que le baguage ne t&eacute;moigne des voyages extraordinaires dont sont capables ces vaillantes migratrices transsahariennes, on pensait que les hirondelles passaient l&rsquo;hiver au fond de l&rsquo;eau, ou enfouies dans la vase&nbsp;!</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">MACAREUX MOINE </span><span class="c2">(</span><span
        class="c2 c5">Fratercula arctica</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Il est extr&ecirc;mement rare de rencontrer ce joli petit pingouin sur les c&ocirc;tes picardes, d&rsquo;autant plus que les populations nicheuses relictuelles de Bretagne souffrent d&rsquo;une diminution drastique. N&eacute;anmoins de forts coups de vent pourraient encore d&eacute;poser quelques individus venus du grand large.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">La situation n&rsquo;est pas dr&ocirc;le pour notre &ldquo;clown de mer&rdquo;... Bien que prot&eacute;g&eacute;, il subit les mar&eacute;es noires et d&eacute;gazages en tous genres, les captures accidentelles dans les filets, la surp&ecirc;che&hellip; et surtout le r&eacute;chauffement des eaux oc&eacute;aniques, qui bousculent la r&eacute;partition des poissons essentiels &agrave; sa survie.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Cet oiseau plongeur est tout &agrave; fait adapt&eacute; &agrave; la p&ecirc;che sous-marine. Lorsqu&rsquo;il sort de l&rsquo;eau, on voit briller dans son bec color&eacute; les petites proies qu&rsquo;il est parvenu &agrave; capturer. Il les apportera &agrave; son unique poussin blotti au fond du terrier am&eacute;nag&eacute; en nid douillet.&nbsp;</span>
</p>
<p class="c3"><span class="c2">&nbsp;</span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Mais au fait, pourquoi l&rsquo;appelle-t-on &ldquo;moine&rdquo;&nbsp;? Parce que son plumage noir et blanc ferait penser &agrave; l&rsquo;habit des religieux&nbsp;! D&rsquo;ailleurs, son nom latin signifie &ldquo;petit fr&egrave;re de l&rsquo;Arctique&rdquo;.&nbsp;</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">MERGULE NAIN </span><span class="c2">(</span><span class="c2 c5">Alle alle</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Les observations de ce petit pingouin nordique sont exceptionnelles dans la r&eacute;gion. En effet, le Mergule nain passe l&rsquo;essentiel de l&rsquo;ann&eacute;e au large, dans les eaux bor&eacute;ales, et niche sur les &icirc;les de l&rsquo;Arctique aux c&ocirc;tes escarp&eacute;es. Mais les temp&ecirc;tes de novembre le repoussent parfois jusqu&rsquo;ici&nbsp;!&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Cette esp&egrave;ce prot&eacute;g&eacute;e n&rsquo;est pas menac&eacute;e, quoi que&hellip; La pollution des oc&eacute;ans par les hydrocarbures, coupl&eacute;e &agrave; la hausse de la temp&eacute;rature des eaux marines, ont une incidence n&eacute;faste sur ce petit oiseau p&eacute;lagique.&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Le Mergule nain est le seul alcid&eacute; europ&eacute;en &agrave; se nourrir de crustac&eacute;s planctoniques&nbsp;: lorsqu&rsquo;il p&ecirc;che, il se propulse sous l&rsquo;eau gr&acirc;ce &agrave; ses courtes ailes, puis remonte &agrave; la surface o&ugrave; il flotte comme un bouchon. Il transporte ensuite le krill dans une poche extensible se situant sous le bec, jusqu&rsquo;au trou o&ugrave; se cache son unique poussin&nbsp;!&nbsp;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Ce pingouin sociable et gr&eacute;gaire joue un r&ocirc;le essentiel dans l&rsquo;&eacute;cosyst&egrave;me arctique&nbsp;: en apportant de nombreux nutriments de la mer vers la terre, o&ugrave; il niche en colonie, il permet &agrave; la v&eacute;g&eacute;tation de se d&eacute;velopper, ce qui attire insectes et herbivores&nbsp;!</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">MOINEAU DOMESTIQUE </span><span class="c2">(</span><span
        class="c2 c5">Passer domesticus</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Essentiellement s&eacute;dentaire, cet oiseau anthropophile se reproduit surtout dans les villes et villages de la r&eacute;gion&nbsp;; en hiver, il n&rsquo;h&eacute;site pas &agrave; se rapprocher des habitations pour glaner un peu de nourriture.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">M&ecirc;me s&rsquo;il est bien r&eacute;pandu dans l&rsquo;ensemble de la Picardie, du fait de sa grande adaptabilit&eacute;, le Moineau domestique souffre d&rsquo;un net d&eacute;clin &agrave; l&rsquo;&eacute;chelle europ&eacute;enne. Une tendance inexpliqu&eacute;e qui inqui&egrave;te d&rsquo;autant plus qu&rsquo;elle concerne un oiseau qui c&ocirc;toie directement l&rsquo;Homme&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Bien qu&rsquo;aptes au vol, les petits moineaux fra&icirc;chement sortis du nid ne sont pas pour autant autonomes. Blottis au sol, ils suivent les adultes, faisant vibrer leurs ailes pour qu&eacute;mander leur pitance. Les parents bienveillants donneront la becqu&eacute;e &agrave; leurs jeunes encore quelques jours.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Le chant du &ldquo;piaf&rdquo; s&rsquo;appelle le guilleri... et il sait nous rendre tout guillerets&nbsp;!</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">MOUETTE RIEUSE </span><span class="c2">(</span><span class="c2 c5">Chroicocephalus ridibundus</span><span
        class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">La Mouette rieuse est pr&eacute;sente toute l&rsquo;ann&eacute;e sur le littoral picard. Au printemps, cette grande bavarde, tr&egrave;s gr&eacute;gaire, niche en colonies bruyantes&nbsp;; &agrave; l&rsquo;automne et en hiver, la baie de Somme lui offre de vastes zones de dortoirs.&nbsp;&nbsp;&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Cette esp&egrave;ce prot&eacute;g&eacute;e, au r&eacute;gime alimentaire &eacute;clectique, est l&rsquo;un des larid&eacute;s les mieux repr&eacute;sent&eacute;s en Europe occidentale. Elle sait ais&eacute;ment se r&eacute;approprier des sites artificiels, tels que gravi&egrave;res, plans d&rsquo;eau de loisir, ou... pontons m&eacute;talliques&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">Au printemps, alors que les mouettes ont rev&ecirc;tu leur joli capuchon brun, les parades nuptiales vont bon train. Et le m&acirc;le a une strat&eacute;gie infaillible pour attirer sa partenaire&nbsp;: il vomit&nbsp;! En r&eacute;alit&eacute;, ce comportement est d&eacute;clench&eacute; par la femelle&nbsp;: ramass&eacute;e sur elle-m&ecirc;me, bec en l&rsquo;air, elle qu&eacute;mande &agrave; manger, exactement comme le ferait un poussin. S&rsquo;il r&eacute;gurgite, bingo&nbsp;! Il saura nourrir la nich&eacute;e&nbsp;!&nbsp;</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Mais &agrave; quoi joue cette mouette qui fait des &quot;claquettes&quot; dans la vase&nbsp;? Elle cherche son d&eacute;jeuner&nbsp;! Ce tapotage lui permet de faire sortir des proies qu&#39;elle s&#39;empresse d&#39;avaler. Notre Fred Astaire emplum&eacute; a d&eacute;velopp&eacute; autant de techniques de qu&ecirc;te alimentaire que de plats &agrave; son menu&nbsp;!</span>
</p>
<p class="c4"><span class="c0"></span></p>
<p class="c3"><span class="c1">TARIER P&Acirc;TRE </span><span class="c2">(</span><span
        class="c2 c5">Saxicola rubicola</span><span class="c2">)</span></p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Quand l&rsquo;observer ?</span></p>
<p class="c3"><span class="c2">Le Tarier p&acirc;tre est surtout nicheur et estivant en Picardie maritime, m&ecirc;me si quelques individus y passent la saison froide. On observe de petits passages migratoires au printemps&nbsp;; les mouvements postnuptiaux, plus importants, s&rsquo;&eacute;talent de d&eacute;but juillet &agrave; fin octobre.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Son statut ?</span></p>
<p class="c3"><span class="c2">Bien que commune en Picardie, cette esp&egrave;ce prot&eacute;g&eacute;e est en nette r&eacute;gression. En effet, le Tarier p&acirc;tre est un oiseau tr&egrave;s sp&eacute;cialis&eacute; qui se nourrit essentiellement d&rsquo;insectes - m&ecirc;me s&rsquo;il ne dit pas non &agrave; quelques vers ou araign&eacute;es. Il a donc besoin de milieux herbeux parsem&eacute;s de buissons&nbsp;; dans des paysages de cultures, sa population est en chute libre.</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Un comportement typique ?</span></p>
<p class="c3"><span class="c2">On ne peut pas dire que le Tarier p&acirc;tre soit un grand timide&nbsp;: au contraire, il se tient bien droit, &agrave; la vue de tous, au sommet de son perchoir d&eacute;gag&eacute;, d&rsquo;o&ugrave; il guette ses proies. Mouches et papillons, gare &agrave; vous&nbsp;! S&rsquo;il vous aper&ccedil;oit, son attaque soudaine aura raison de vous, et il saura vous saisir dans son bec, en plein vol&nbsp;!</span>
</p>
<p class="c6"><span class="c0"></span></p>
<p class="c3"><span class="c1">Une anecdote ?</span></p>
<p class="c3"><span class="c2">Bien que son chant soit une strophe un peu r&ecirc;che, hach&eacute;e et monotone, le m&acirc;le sait le sublimer lors de danses a&eacute;riennes charmeuses&nbsp;: pendant la parade, il conte fleurette &agrave; sa partenaire en lui tournant autour, et met ainsi en valeur sa jolie poitrine rousse.</span>
</p>
<p class="c12"><span class="c13"><br><br><br></span></p></body>
</html>